NG = N
VG = V
PB = {V1<анализировать> | V1<проанализировать>}<1,1>{"имеющиеся" | "основные" | "полученные"}<1,1>"данные"
PC = {V1<анализировать> | V1<проанализировать>}<1,1>"данные"NG1<c=gen, a=inan>
PD = {V1<анализировать> | V1<проанализировать>}<1,1>["важнейшие" | "основные" | "характерные"]"закономерности"NG1<c=gen, a=inan>
PE = {V1<анализировать> | V1<проанализировать>}<1,1>["главные" | "основные"]"причины"NG1<c=gen, a=inan>
PF = V1<базироваться>"на"["многочисленных"]"наблюдениях"
PG = V1<базироваться>"на"["современном"]"представлении""о" NG1<c=prep, a=inan>
PH = V1<базироваться>"на"["современной"]"теории"NG1<c=gen, a=inan>
PI = V1<бороться>"против" "попыток"{NG1<c=gen, a=inan> | VG1}<1,1>
PJ = V1<бороться>"за"["технический"]"прогресс"
PK = {V1<брать> | V1<взять>}<1,1>NG1<c=acc, a=inan>"за" "единицу"NG2<c=gen, a=inan>
PL = {V1<брать> | V1<взять>}<1,1>NG1<c=acc, a=inan>"в" "качестве"NG2<c=gen, a=inan>
PM = {V1<брать> | V1<взять>}<1,1>"за" "основу"NG1<c=acc, a=inan>
PN = V1<взять>{"для" "примера" | "к" "примеру"}<1,1>NG1<c=acc, a=inan>
PO = {V1<брать> | V1<взять>}<1,1>"свое" "начало""от" NG1<c=gen, a=inan>
PP = {V1<брать> | V1<взять>}<1,1>"в" "расчет"NG1<c=acc, a=inan>
PQ = V1<быть>["большим" | "огромным"]"вкладом""во" NG1<c=acc, a=inan>
PR = V1<быть>["крупнейшим"]"достижением"NG1<c=gen, a=inan>
PS = V1<быть>["единственным"]"источником"NG1<c=gen, a=inan>
PT = V1<быть>["основным"]"объектом"NG1<c=gen, a=inan>
PU = V1<быть>"основателем"NG1<c=gen, a=inan>
PV = V1<быть>"основоположником"NG1<c=gen, a=inan>
PW = V1<быть>{"важным" | "выдающимся"}<1,1>"открытием"
PX = V1<быть>["наглядным" | "ярким"]"примером"NG1<c=gen, a=inan>
PY = V1<быть>["основной"]"причиной"NG1<c=gen, a=inan>
PZ = V1<быть>["серьезной"]"проблемой""для" NG1<c=gen, a=anim>
PAB = V1<быть>"создателем"NG1<c=gen, a=inan>
PBB = V1<быть>"единственным" "средством"NG1<c=gen, a=inan>
PCB = V1<быть>{"великим" | "выдающимся" | "гениальным"}<1,1>"ученым"
PDB = V1<быть>"одним" "из"["главных"]"центров"NG1<c=gen, a=inan>
PEB = V1<быть>{"первым" | "крупным"}<1,1>"шагом"{"в" NG1<c=prep, a=inan> | "к" NG2<c=dat, a=inan>}<1,1>
PFB = {V1<ввести> | V1<вводить>}<1,1>NG1<c=acc, a=inan>"в" "научный" "обиход"
PGB = {V1<ввести> | V1<вводить>}<1,1>["краткое" | "новое" | "следующее"]"обозначение"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PHB = {V1<ввести> | V1<вводить>}<1,1>"понятие"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PIB = {V1<ввести> | V1<вводить>}<1,1>"в" "практику"NG1<c=acc, a=inan>
PJB = V1<вдаваться>"в" "подробности"
PKB = V1<вести>["длительную" | "непримиримую" | "постоянную" "борьбу"]{"с" "кем" | "с" "чем"}<1,1>
PLB = V1<вести>{"против" "кого" | "против" "чего"}<1,1>
PMB = V1<вести>"к" "возникновению"NG1<c=gen, a=inan>
PNB = V1<вести>["научные" | "широкие" | "экспериментальные"]"исследования""в" "области" NG1<c=gen, a=inan>
POB = V1<вести>["научные" | "постоянные"]"наблюдения"{"за" NG1<c=ins, a=inan> | "над" NG2<c=ins, a=inan>}<1,1>
PPB = V1<вести>"за" "собой" "нарушение"NG1<c=gen, a=inan>
PQB = V1<вести>"к" "нарушению"NG1<c=gen, a=inan>
PRB = V1<вести>["тщательную"]"подготовку"{NG1<c=gen, a=inan> | "к" NG2<c=dat, a=inan>}<1,1>
PSB = V1<вести>"работу"{"по" NG1<c=dat, a=inan> | "над" NG2<c=ins, a=inan>}<1,1>
PTB = V1<вести>"к" "созданию"NG1<c=gen, a=inan>
PUB = V1<вести>"спор""о" NG1<c=prep, a=inan>
PVB = {V1<видеть> | V1<увидеть>}<1,1>["коренное" | "основное" | "принципиальное"]"отличие"NG1<c=gen, a=inan> "от" NG2<c=gen, a=inan> "в" NG3<c=prep, a=inan>
PWB = {V1<видеть> | V1<увидеть>}<1,1>["основное" | "серьезное"]"препятствие""для" NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PXB = {V1<видеть> | V1<увидеть>}<1,1>"в" NG1<c=prep, a=inan>"пример"NG2<c=gen, a=inan>
PYB = {V1<видеть> | V1<увидеть>}<1,1>["никакой" | "принципиальной" | "существенной"]"разницы""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PZB = {V1<видеть> | V1<увидеть>}<1,1>["конечную"]"цель"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PAC = V1<владеть>["новейшей" | "современной"]"методикой"NG1<c=gen, a=inan>
PBC = {V1<влечь> | V1<повлечь>}<1,1>"за" "собой" "изменение"NG1<c=gen, a=inan>
PCC = {V1<влечь> | V1<повлечь>}<1,1>"за" "собой" "пересмотр"NG1<c=gen, a=inan>
PDC = {V1<влиять> | V1<повлиять>}<1,1>"на" "качество"NG1<c=gen, a=inan>
PEC = {V1<влиять> | V1<повлиять>}<1,1>"на" "образование"NG1<c=gen, a=inan>
PFC = {V1<влиять> | V1<повлиять>}<1,1>"на" "работу"NG1<c=gen, a=inan>
PGC = {V1<влиять> | V1<повлиять>}<1,1>"на" "развитие"NG1<c=gen, a=inan>
PHC = {V1<влиять> | V1<повлиять>}<1,1>"на" "результаты"NG1<c=gen, a=inan>
PIC = {V1<влиять> | V1<повлиять>}<1,1>"на" "рост"NG1<c=gen, a=inan>
PJC = {V1<влиять> | V1<повлиять>}<1,1>"на" "скорость"NG1<c=gen, a=inan>
PKC = {V1<влиять> | V1<повлиять>}<1,1>"на" "точность"NG1<c=gen, a=inan>
PLC = {V1<влиять> | V1<повлиять>}<1,1>"на" "эффективность"NG1<c=gen, a=inan>
PMC = {V1<внедрить> | V1<внедрять>}<1,1>NG1<c=acc, a=inan>"в" "жизнь"
PNC = {V1<внедрить> | V1<внедрять>}<1,1>NG1<c=acc, a=inan>"в" "практику"
POC = {V1<внести> | V1<вносить>}<1,1>["большой" | "важный" | "значительный" | "крупный" | "наибольший" | "немалый" | "огромный" | "свой" | "существенный" | "ценный"]"вклад""во" NG1<c=acc, a=inan>
PPC = {V1<внести> | V1<вносить>}<1,1>["важные" | "незначительные" | "существенные"]"дополнения""во" NG1<c=acc, a=inan>
PQC = {V1<внести> | V1<вносить>}<1,1>["важные" | "некоторые" | "серьезные"]"изменения""во" NG1<c=acc, a=inan>
PRC = {V1<внести> | V1<вносить>}<1,1>["необходимые"]{"исправления" | "ряд" "исправлений"}<1,1>"во" NG1<c=acc, a=inan>
PSC = {V1<внести> | V1<вносить>}<1,1>"много" "нового""во" NG1<c=acc, a=inan>
PTC = {V1<внести> | V1<вносить>}<1,1>["некоторые" | "соответствующие" | "существенные"]"поправки""во" NG1<c=acc, a=inan>
PUC = {V1<внести> | V1<вносить>}<1,1>["важные" | "интересные"]"усовершенствования""во" NG1<c=acc, a=inan>
PVC = {V1<внести> | V1<вносить>}<1,1>["некоторые"]"уточнения""во" NG1<c=acc, a=inan>
PWC = {V1<внести> | V1<вносить>}<1,1>["полную"]"ясность""во" NG1<c=acc, a=inan>
PXC = {V1<возбудить> | V1<возбуждать>}<1,1>"у" NG1<c=gen, a=anim>"интерес""к" NG2<c=dat, a=inan>
PYC = {V1<возбудить> | V1<возбуждать>}<1,1>{"всеобщий" | "широкий"}<1,1>"интерес"
PZC = {V1<возвратиться> | V1<возвращаться>}<1,1>"к" "вопросу""о" NG1<c=prep, a=inan>
PAD = {V1<возвратиться> | V1<возвращаться>}<1,1>"к" "рассматриваемой" "проблеме"
PBD = {V1<возвратиться> | V1<возвращаться>}<1,1>"проблеме"NG1<c=gen, a=inan>
PCD = {V1<возвратиться> | V1<возвращаться>}<1,1>"к" "рассматриваемому" "случаю"
PDD = {V1<возникнуть> | V1<возникать>}<1,1>"при" "исследовании"NG1<c=gen, a=inan>
PED = {V1<возникнуть> | V1<возникать>}<1,1>"из" "наблюдений"{NG1<c=gen, a=inan> | "над" NG2<c=ins, a=inan>}<1,1>
PFD = {V1<возникнуть> | V1<возникать>}<1,1>"при" "проведении"NG1<c=gen, a=inan>
PGD = {V1<возникнуть> | V1<возникать>}<1,1>"в" "процессе"NG1<c=gen, a=inan>
PHD = {V1<возникнуть> | V1<возникать>}<1,1>"в" "результате"NG1<c=gen, a=inan>
PID = {V1<возникнуть> | V1<возникать>}<1,1>"в" "связи""с" NG1<c=ins, a=inan>
PJD = {V1<возникнуть> | V1<возникать>}<1,1>"на" "стыке"NG1<c=gen, a=inan>
PKD = {V1<возобновить> | V1<возобновлять>}<1,1>"изучение"NG1<c=gen, a=inan>
PLD = {V1<возобновить> | V1<возобновлять>}<1,1>"исследования"
PMD = {V1<возобновить> | V1<возобновлять>}<1,1>"попытки"{NG1<c=gen, a=inan> | VG1}<1,1>
PND = {V1<возобновить> | V1<возобновлять>}<1,1>"работу""над" NG1<c=ins, a=inan>
POD = V1<возрастать>"по" "мере"NG1<c=gen, a=inan>
PPD = V1<возрастать>"по" "сравнению""с" NG1<c=ins, a=inan>
PQD = V1<возрастать>"с" "увеличением"NG1<c=gen, a=inan>
PRD = V1<возрастать>"с" "уменьшением"NG1<c=gen, a=inan>
PSD = V1<возрастать>"с" "повышением"NG1<c=gen, a=inan>
PTD = V1<входить>"в" "данную" "группу"
PUD = V1<входить>"в" "группу"NG1<c=gen, a=inan>
PVD = {V1<войти> | V1<входить>}<1,1>"в" "повседневную" "жизнь"
PWD = V1<входить>"в" "задачу"NG1<c=gen, a=inan>
PXD = {V1<войти> | V1<входить>}<1,1>"в" "историю"NG1<c=gen, a=inan>
PYD = {V1<войти> | V1<входить>}<1,1>"в" "научный" "обиход"
PZD = V1<входить>"в" "понятие"NG1<c=gen, a=inan>
PAE = {V1<войти> | V1<входить>}<1,1>"в" "практику"
PBE = V1<входить>"в" "состав"NG1<c=gen, a=inan>
PCE = V1<входить>"в" "число"NG1<c=gen, a=inan>
PDE = V1<воспроизвести>"процесс"NG1<c=gen, a=inan>
PEE = V1<воспроизвести>"каждый" "этап"NG1<c=gen, a=inan>
PFE = {V1<восстановить> | V1<восстанавливать>}<1,1>"картину"NG1<c=gen, a=inan>
PGE = {V1<восстановить> | V1<восстанавливать>}<1,1>"утраченные" "свойства"
PHE = {V1<восстановить> | V1<восстанавливать>}<1,1>["общий"]"ход"NG1<c=gen, a=inan>
PIE = {V1<вскрыть> | V1<вскрывать>}<1,1>["важнейшие" | "основные"]"закономерности"NG1<c=gen, a=inan>
PJE = {V1<вскрыть> | V1<вскрывать>}<1,1>["общие"]"законы"NG1<c=gen, a=inan>
PKE = {V1<вскрыть> | V1<вскрывать>}<1,1>["основные"]"недостатки"NG1<c=gen, a=inan>
PLE = {V1<вскрыть> | V1<вскрывать>}<1,1>["основные"]"причины"NG1<c=gen, a=inan>
PME = {V1<вскрыть> | V1<вскрывать>}<1,1>["внутреннюю" | "глубокую" | "истинную" | "тесную"]"связь""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PNE = {V1<встать> | V1<вставать>}<1,1>"на" "путь"NG1<c=gen, a=inan>
POE = {V1<встретить> | V1<встречать>}<1,1>["серьезные"]"возражения""со" "стороны" NG1<c=acc, a=anim>
PPE = {V1<встретить> | V1<встречать>}<1,1>"поддержку""со" "стороны" NG1<c=acc, a=anim>
PQE = {V1<встретить> | V1<встречать>}<1,1>["большие" | "серьезные"]"трудности"
PRE = {V1<встретиться> | V1<встречаться>}<1,1>"с"["большими" | "серьезными"]"трудностями"
PSE = {V1<встретиться> | V1<встречаться>}<1,1>"с" "интересным" "явлением"
PTE = {V1<вступить> | V1<вступать>}<1,1>"в" "область"NG1<c=gen, a=inan>
PUE = {V1<вступить> | V1<вступать>}<1,1>{"в" "новый" | "решающий" "период"}<1,1>
PVE = {V1<вступить> | V1<вступать>}<1,1>"период"NG1<c=gen, a=inan>
PWE = {V1<вступить> | V1<вступать>}<1,1>"на" "путь"NG1<c=gen, a=inan>
PXE = {V1<вступить> | V1<вступать>}<1,1>"в" "реакцию""с" NG1<c=ins, a=inan>
PYE = {V1<вступить> | V1<вступать>}<1,1>{"в" "новую" | "последнюю" | "следующую" "фазу"}<1,1>
PZE = {V1<выбрать> | V1<выбирать>}<1,1>{"более" "выгодный" | "лучший" | "оптимальный" "вариант"}<1,1>
PAF = {V1<выбрать> | V1<выбирать>}<1,1>"более" "правильный" "путь"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PBF = {V1<выбрать> | V1<выбирать>}<1,1>"наилучшее" "решение"
PCF = {V1<вывести> | V1<выводить>}<1,1>"закон"NG1<c=gen, a=inan>
PDF = {V1<вывести> | V1<выводить>}<1,1>"следующее" "правило"
PEF = {V1<вывести> | V1<выводить>}<1,1>"следующее" "уравнение"
PFF = {V1<вывести> | V1<выводить>}<1,1>"следующую" "формулу"
PGF = {V1<выдвинуть> | V1<выдвигать>}<1,1>["интересную" | "новую" | "оригинальную"]"гипотезу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PHF = {V1<выдвинуть> | V1<выдвигать>}<1,1>{"оригинальную" | "следующую" "идею"}<1,1>
PIF = {V1<выдвинуть> | V1<выдвигать>}<1,1>"идею""о" NG1<c=prep, a=inan>
PJF = {V1<выдвинуть> | V1<выдвигать>}<1,1>NG1<c=acc, a=inan>"на" "первый" "план"
PKF = {V1<выдвинуть> | V1<выдвигать>}<1,1>"следующее" "предположение"
PLF = {V1<выдвинуть> | V1<выдвигать>}<1,1>"основные" "принципы"NG1<c=gen, a=inan>
PMF = {V1<выдвинуть> | V1<выдвигать>}<1,1>"проблему"NG1<c=gen, a=inan>
PNF = {V1<выдвинуть> | V1<выдвигать>}<1,1>["четкую"]"программу"NG1<c=gen, a=inan>
POF = {V1<выдвинуть> | V1<выдвигать>}<1,1>["свою" | "собственную"]"теорию"NG1<c=gen, a=inan>
PPF = V1<выдвигаться>"на" "первое" "место"
PQF = V1<выдвигаться>"в" "число"NG1<c=gen, a=inan>
PRF = {V1<выделить> | V1<выделять>}<1,1>"несколько" "этапов"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PSF = V1<выдерживать>["никакой" | "строгой"]"критики"
PTF = {V1<выдержать> | V1<выдерживать>}<1,1>["экспериментальную"]"проверку"
PUF = V1<выдерживать>["никакого" | "ни" "малейшего"]"сравнения""с" NG1<c=ins, a=inan>
PVF = {V1<вызвать> | V1<вызывать>}<1,1>["серьезные"]"возражения""со" "стороны" NG1<c=acc, a=anim>
PWF = {V1<вызвать> | V1<вызывать>}<1,1>["длительную" | "оживленную"]"дискуссию""среди" NG1<c=gen, a=anim>
PXF = {V1<вызвать> | V1<вызывать>}<1,1>["большие" | "особые" | "серьезные"]"затруднения"
PYF = {V1<вызвать> | V1<вызывать>}<1,1>["большие" | "важные" | "серьезные"]"изменения"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PZF = {V1<вызвать> | V1<вызывать>}<1,1>["большой" | "громадный" | "живой" | "значительный" | "огромный" | "определенный"]"интерес"{"у" NG1<c=gen, a=anim> | "среди" NG2<c=gen, a=anim> | "со" "стороны" NG3<c=acc, a=anim>}<1,1>
PAG = {V1<вызвать> | V1<вызывать>}<1,1>"необходимость"NG1<c=gen, a=inan>
PBG = {V1<вызвать> | V1<вызывать>}<1,1>"образование"NG1<c=gen, a=inan>
PCG = {V1<вызвать> | V1<вызывать>}<1,1>"самые" "неожиданные" "последствия"
PDG = {V1<вызвать> | V1<вызывать>}<1,1>"появление"NG1<c=gen, a=inan>
PEG = V1<вызывать>["каких-либо" | "никаких"]"сомнений"{"у" NG1<c=gen, a=anim> | "в" NG2<c=prep, a=inan>}<1,1>
PFG = {V1<вызвать> | V1<вызывать>}<1,1>["большие" | "некоторые" | "определенные" | "серьезные"]"трудности"
PGG = {V1<выйти> | V1<выходить>}<1,1>"из" "печати"
PHG = {V1<выйти> | V1<выходить>}<1,1>"за" "рамки"NG1<c=gen, a=inan>
PIG = {V1<выйти> | V1<выходить>}<1,1>"в" "свет"
PJG = {V1<выйти> | V1<выходить>}<1,1>"из" "употребления"
PKG = {V1<выполнить> | V1<выполнять>}<1,1>{"данную" | "поставленную" | "свою" | "указанную"}<1,1>"задачу"
PLG = {V1<выполнить> | V1<выполнять>}<1,1>["оригинальные" | "фундаментальные" | "широкие" | "экспериментальные"]"исследования""в" "области" NG1<c=gen, a=inan>
PMG = {V1<выполнить> | V1<выполнять>}<1,1>{"математические" | "различные"}<1,1>"операции"
PNG = V1<выполнять>{"важную" | "огромную" | "разнообразную" | "сложную"}<1,1>"работу""по" NG1<c=dat, a=inan>
POG = V1<выполнять>"важную" "роль"
PPG = V1<выполнять>"роль"NG1<c=gen, a=inan>
PQG = {V1<выполнить> | V1<выполнять>}<1,1>{"все" | "соответствующие" | "требуемые"}<1,1>"условия"
PRG = V1<выполнять>{"одни" "и" "те" "же" | "однородные" | "определенные" | "особые" | "специальные"}<1,1>"функции"
PSG = V1<выполнять>"функции"NG1<c=gen, a=inan>
PTG = {V1<выпустить> | V1<выпускать>}<1,1>"в" "свет"NG1<c=acc, a=inan>
PUG = {V1<выработать> | V1<вырабатывать>}<1,1>"точную" "инструкцию"
PVG = {V1<выработать> | V1<вырабатывать>}<1,1>["строгие" | "точные"]"критерии"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PWG = {V1<выработать> | V1<вырабатывать>}<1,1>["точное" | "четкое"]"определение"NG1<c=gen, a=inan>
PXG = {V1<выработать> | V1<вырабатывать>}<1,1>["подробный"]"план"NG1<c=gen, a=inan>
PYG = {V1<выработать> | V1<вырабатывать>}<1,1>{"важнейшие" | "основные"}<1,1>"положения"NG1<c=gen, a=inan>
PZG = {V1<выработать> | V1<вырабатывать>}<1,1>["основные"]"правила"NG1<c=gen, a=inan>
PAH = {V1<выразить> | V1<выражать>}<1,1>["глубокую" | "искреннюю" | "сердечную"]"благодарность"NG1<c=dat, a=anim> "за" "что"
PBH = {V1<выразить> | V1<выражать>}<1,1>["свое"]"собственное" "мнение"
PCH = {V1<выразить> | V1<выражать>}<1,1>"надежду""на" NG1<c=acc, a=inan>
PDH = {V1<выразить> | V1<выражать>}<1,1>["глубокую" | "искреннюю" | "сердечную"]"признательность"NG1<c=dat, a=anim> "за" "что"
PEH = {V1<выразить> | V1<выражать>}<1,1>["некоторое"]"сомнение""в" NG1<c=prep, a=inan>
PFH = {V1<выразить> | V1<выражать>}<1,1>"свою" "точку" "зрения""на" NG1<c=acc, a=inan>
PGH = {V1<выразить> | V1<выражать>}<1,1>["глубокую"]"уверенность""в" NG1<c=prep, a=inan>
PHH = V1<выражаться>"в" "процентах"
PIH = V1<выражаться>"числом"
PJH = V1<выражаться>"формулой"
PKH = {V1<высказать> | V1<высказывать>}<1,1>{"интересную" | "оригинальную"}<1,1>"гипотезу"
PLH = {V1<высказать> | V1<высказывать>}<1,1>"гипотезу""о" NG1<c=prep, a=inan>
PMH = {V1<высказать> | V1<высказывать>}<1,1>["гениальную"]"догадку""о" NG1<c=prep, a=inan>
PNH = {V1<высказать> | V1<высказывать>}<1,1>{"важную" | "интересную" | "новую" | "оригинальную"}<1,1>"идею"
POH = {V1<высказать> | V1<высказывать>}<1,1>"идею"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PPH = {V1<высказать> | V1<высказывать>}<1,1>{"другое" | "иное" | "противоположное" | "свое"}<1,1>"мнение""о" NG1<c=prep, a=inan>
PQH = {V1<высказать> | V1<высказывать>}<1,1>{"важную" | "интересную" | "оригинальную"}<1,1>"мысль"
PRH = {V1<высказать> | V1<высказывать>}<1,1>"мысль""о" NG1<c=prep, a=inan>
PSH = {V1<высказать> | V1<высказывать>}<1,1>"ряд" "положений""о" NG1<c=prep, a=inan>
PTH = {V1<высказать> | V1<высказывать>}<1,1>"много"["разных"]"предположений""относительно" NG1<c=gen, a=inan>
PUH = {V1<высказать> | V1<высказывать>}<1,1>{"предположение" | "что"}<1,1>
PVH = {V1<высказать> | V1<высказывать>}<1,1>["интересные" | "некоторые" | "свои" | "собственные"]"соображения"{"о" NG1<c=prep, a=inan> | "по" "поводу" NG2<c=gen, a=inan>}<1,1>
PWH = {V1<высказать> | V1<высказывать>}<1,1>"ряд" "утверждений"
PXH = {V1<выступить> | V1<выступать>}<1,1>"с"["новой" | "следующей"]"гипотезой"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PYH = {V1<выступить> | V1<выступать>}<1,1>"с" "докладом""о" NG1<c=prep, a=inan>
PZH = {V1<выступить> | V1<выступать>}<1,1>"с" "замечаниями""по" NG1<c=dat, a=inan>
PAI = {V1<выступить> | V1<выступать>}<1,1>"в" "защиту"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PBI = {V1<выступить> | V1<выступать>}<1,1>"с" "лекцией""о" NG1<c=prep, a=inan>
PCI = {V1<выступить> | V1<выступать>}<1,1>"в" "поддержку"NG1<c=gen, a=inan>
PDI = {V1<выступить> | V1<выступать>}<1,1>"противником"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PEI = {V1<выступить> | V1<выступать>}<1,1>["горячим"]"сторонником"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PFI = V1<вытекать>"из" "закона"NG1<c=gen, a=inan>
PGI = V1<вытекать>"из" "представления""о" NG1<c=prep, a=inan>
PHI = V1<вытекать>"из" "рассуждений"
PII = {V1<вычислить> | V1<вычислять>}<1,1>["допустимую" | "максимальную" | "минимальную"]"величину"NG1<c=gen, a=inan>
PJI = {V1<вычислить> | V1<вычислять>}<1,1>"значение"NG1<c=gen, a=inan>
PKI = {V1<вычислить> | V1<вычислять>}<1,1>"количество"NG1<c=gen, a=inan>
PLI = {V1<вычислить> | V1<вычислять>}<1,1>"коэффициент"NG1<c=gen, a=inan>
PMI = {V1<вычислить> | V1<вычислять>}<1,1>"объем"NG1<c=gen, a=inan>
PNI = {V1<вычислить> | V1<вычислять>}<1,1>"размеры"NG1<c=gen, a=inan>
POI = {V1<вычислить> | V1<вычислять>}<1,1>"соотношение"NG1<c=gen, a=inan>
PPI = {V1<вычислить> | V1<вычислять>}<1,1>NG1<c=acc, a=inan>"по" "формуле"
PQI = {V1<выявить> | V1<выявлять>}<1,1>["реальную"]"возможность"NG1<c=gen, a=inan>
PRI = {V1<выявить> | V1<выявлять>}<1,1>["внутренние" | "общие" | "основные"]"закономерности"NG1<c=gen, a=inan>
PSI = {V1<выявить> | V1<выявлять>}<1,1>"изменения"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PTI = {V1<выявить> | V1<выявлять>}<1,1>["основные"]"недостатки"NG1<c=gen, a=inan>
PUI = {V1<выявить> | V1<выявлять>}<1,1>"особенности"NG1<c=gen, a=inan>
PVI = {V1<выявить> | V1<выявлять>}<1,1>"пригодность"NG1<c=gen, a=inan> "для" NG2<c=gen, a=inan>
PWI = {V1<выявить> | V1<выявлять>}<1,1>["основные"]"причины"NG1<c=gen, a=inan>
PXI = {V1<выявить> | V1<выявлять>}<1,1>["основные" | "принципиальные"]"различия""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PYI = {V1<выявить> | V1<выявлять>}<1,1>["основные"]"разногласия"{"между" NG1<c=ins, a=anim> "и" NG2<c=ins, a=anim> | "в" NG3<c=prep, a=inan> | "по" NG4<c=dat, a=inan>}<1,1>
PZI = {V1<выявить> | V1<выявлять>}<1,1>"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PAJ = {V1<выявить> | V1<выявлять>}<1,1>["основные"]"свойства"NG1<c=gen, a=inan>
PBJ = {V1<выявить> | V1<выявлять>}<1,1>["непосредственную" | "прямую"]"связь"{NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan> | "между" NG3<c=ins, a=inan> "и" NG4<c=ins, a=inan>}<1,1>
PCJ = {V1<выявить> | V1<выявлять>}<1,1>"сходство"{NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan> | "между" NG3<c=ins, a=inan> "и" NG4<c=ins, a=inan>}<1,1>
PDJ = {V1<выяснить> | V1<выяснять>}<1,1>"возможность"NG1<c=gen, a=inan>
PEJ = {V1<выяснить> | V1<выяснять>}<1,1>["некоторые" | "основные"]"вопросы"
PFJ = {V1<выяснить> | V1<выяснять>}<1,1>"ряд" "вопросов"
PGJ = {V1<выяснить> | V1<выяснять>}<1,1>"вопрос"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PHJ = {V1<выяснить> | V1<выяснять>}<1,1>["важнейшие" | "общие" | "основные"]"закономерности"NG1<c=gen, a=inan>
PIJ = {V1<выяснить> | V1<выяснять>}<1,1>"значение"NG1<c=gen, a=inan> "для" NG2<c=gen, a=inan>
PJJ = {V1<выяснить> | V1<выяснять>}<1,1>["основной"]"механизм"NG1<c=gen, a=inan>
PKJ = {V1<выяснить> | V1<выяснять>}<1,1>"одну" "интересную" "особенность"NG1<c=gen, a=inan>
PLJ = {V1<выяснить> | V1<выяснять>}<1,1>["основные"]"особенности"NG1<c=gen, a=inan>
PMJ = {V1<выяснить> | V1<выяснять>}<1,1>"природу"NG1<c=gen, a=inan>
PNJ = {V1<выяснить> | V1<выяснять>}<1,1>["основные"]"причины"NG1<c=gen, a=inan>
POJ = {V1<выяснить> | V1<выяснять>}<1,1>"происхождение"NG1<c=gen, a=inan>
PPJ = {V1<выяснить> | V1<выяснять>}<1,1>["коренные" | "основные"]"различия""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PQJ = {V1<выяснить> | V1<выяснять>}<1,1>"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PRJ = {V1<выяснить> | V1<выяснять>}<1,1>["важнейшие" | "основные"]"свойства"NG1<c=gen, a=inan>
PSJ = {V1<выяснить> | V1<выяснять>}<1,1>"связь""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PTJ = {V1<выяснить> | V1<выяснять>}<1,1>"специфику"NG1<c=gen, a=inan>
PUJ = {V1<выяснить> | V1<выяснять>}<1,1>"строение"NG1<c=gen, a=inan>
PVJ = {V1<выяснить> | V1<выяснять>}<1,1>["основную"]"сущность"NG1<c=gen, a=inan>
PWJ = {V1<выяснить> | V1<выяснять>}<1,1>["основные"]"условия"NG1<c=gen, a=inan>
PXJ = {V1<говорить> | V1<сказать>}<1,1>"о" "возможности"NG1<c=gen, a=inan>
PYJ = {V1<говорить> | V1<сказать>}<1,1>"о" "необходимости"NG1<c=gen, a=inan>
PZJ = V1<сказать>"несколько" "слов""о" NG1<c=prep, a=inan>
PAK = {V1<группировать> | V1<сгруппировать>}<1,1>NG1<c=acc, a=inan>"в" "зависимости""от" NG2<c=gen, a=inan>
PBK = {V1<группировать> | V1<сгруппировать>}<1,1>NG1<c=acc, a=inan>"на" "основе"NG2<c=gen, a=inan>
PCK = {V1<группировать> | V1<сгруппировать>}<1,1>NG1<c=acc, a=inan>"по" "степени"NG2<c=gen, a=inan>
PDK = {V1<дать> | V1<давать>}<1,1>["глубокий" | "исчерпывающий" | "научный"]"анализ"NG1<c=gen, a=inan>
PEK = {V1<дать> | V1<давать>}<1,1>["надежную" | "прочную"]"базу""для" NG1<c=gen, a=inan>
PFK = {V1<дать> | V1<давать>}<1,1>"возможность"{NG1<c=dat, a=anim> NG2<c=gen, a=inan> | NG3<c=dat, a=anim> "для" NG4<c=gen, a=inan> | NG5<c=dat, a=anim> VG1 | NG6<c=dat, a=inan> NG7<c=gen, a=inan> | NG8<c=dat, a=inan> "для" NG9<c=gen, a=inan> | NG10<c=dat, a=inan> VG2}<1,1>
PGK = {V1<дать> | V1<давать>}<1,1>["веские" | "неоспоримые"]"доказательства"NG1<c=gen, a=inan>
PHK = {V1<дать> | V1<давать>}<1,1>["окончательное" | "ошибочное"]"заключение""о" NG1<c=prep, a=inan>
PIK = {V1<дать> | V1<давать>}<1,1>["последовательное" | "ясное"]"изложение"NG1<c=gen, a=inan>
PJK = {V1<дать> | V1<давать>}<1,1>["соответствующую"]"интерпретацию"{NG1<c=gen, a=inan> | NG2<c=dat, a=inan>}<1,1>
PKK = {V1<дать> | V1<давать>}<1,1>["обобщенную" | "общую" | "полную" | "последовательную" | "правильную" | "точную"]"картину"NG1<c=gen, a=inan>
PLK = {V1<дать> | V1<давать>}<1,1>"ключ""к" NG1<c=dat, a=inan>
PMK = {V1<дать> | V1<давать>}<1,1>["большой" | "огромный"]"материал""для" NG1<c=gen, a=inan>
PNK = {V1<дать> | V1<давать>}<1,1>"место""для" NG1<c=gen, a=inan>
POK = {V1<дать> | V1<давать>}<1,1>"мысль"NG1<c=dat, a=anim> VG1
PPK = {V1<дать> | V1<давать>}<1,1>["условное"]"название"NG1<c=dat, a=inan>
PQK = {V1<дать> | V1<давать>}<1,1>"начало"NG1<c=dat, a=inan>
PRK = {V1<дать> | V1<давать>}<1,1>["беглый" | "исчерпывающий" | "краткий"]"обзор"NG1<c=gen, a=inan>
PSK = {V1<дать> | V1<давать>}<1,1>["условное"]"обозначение"NG1<c=dat, a=inan>
PTK = {V1<дать> | V1<давать>}<1,1>["строгое" | "теоретическое"]"обоснование"NG1<c=gen, a=inan>
PUK = {V1<дать> | V1<давать>}<1,1>["детальное" | "логичное" | "материалистическое" | "научное" | "правильное" | "теоретическое"]"объяснение"{NG1<c=gen, a=inan> | NG2<c=dat, a=inan>}<1,1>
PVK = {V1<дать> | V1<давать>}<1,1>["детальное" | "научное" | "более" "подробное"]"описание"NG1<c=gen, a=inan>
PWK = {V1<дать> | V1<давать>}<1,1>["исчерпывающее" | "краткое" | "правильное" | "точное"]"определение"{NG1<c=gen, a=inan> | NG2<c=dat, a=inan>}<1,1>
PXK = {V1<дать> | V1<давать>}<1,1>["надежную" | "прочную" | "теоретическую"]"основу""для" NG1<c=gen, a=inan>
PYK = {V1<дать> | V1<давать>}<1,1>"основание"{NG1<c=dat, a=inan> | "для" NG2<c=gen, a=inan> | VG1}<1,1>
PZK = {V1<дать> | V1<давать>}<1,1>["исчерпывающий" | "правильный" | "удовлетворительный" | "четкий" | "ясный"]"ответ""на" NG1<c=acc, a=inan>
PAL = {V1<дать> | V1<давать>}<1,1>["глубокую"]"оценку"{NG1<c=gen, a=inan> | NG2<c=dat, a=inan>}<1,1>
PBL = {V1<дать> | V1<давать>}<1,1>"повод"{"для" NG1<c=gen, a=inan> | VG1}<1,1>
PCL = V1<давать>["ни" "малейшего" | "никакого"]"повода"{"для" NG1<c=gen, a=inan> | VG1}<1,1>
PDL = {V1<дать> | V1<давать>}<1,1>["блестящее"]"подтверждение"{NG1<c=dat, a=inan> | NG2<c=gen, a=inan>}<1,1>
PEL = {V1<дать> | V1<давать>}<1,1>"понятие"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PFL = {V1<дать> | V1<давать>}<1,1>["краткие" | "некоторые"]{"пояснения" | "ряд" "пояснений"}<1,1>
PGL = {V1<дать> | V1<давать>}<1,1>["полное"]"право"{NG1<c=dat, a=anim> "на" NG2<c=acc, a=inan> | VG1}<1,1>
PHL = {V1<дать> | V1<давать>}<1,1>["верное" | "конкретное" | "наглядное" | "некоторое" | "полное" | "яркое"]"представление""о" NG1<c=prep, a=inan>
PIL = {V1<дать> | V1<давать>}<1,1>{"блестящие" | "положительные" | "прекрасные" | "удовлетворительные" | "хорошие"}<1,1>"результаты"
PJL = {V1<дать> | V1<давать>}<1,1>{"видимых" | "никаких" | "определенных" | "ощутимых"}<1,1>"результатов"
PKL = {V1<дать> | V1<давать>}<1,1>["краткие" | "некоторые"]"сведения""о" NG1<c=prep, a=inan>
PLL = {V1<дать> | V1<давать>}<1,1>NG1<c=dat, a=anim>"надежное" "средство"{NG2<c=gen, a=inan> | "для" NG3<c=gen, a=inan> | VG1}<1,1>
PML = {V1<дать> | V1<давать>}<1,1>["краткую"]"схему"NG1<c=gen, a=inan>
PNL = {V1<дать> | V1<давать>}<1,1>{["не"] "верное" | "ошибочное" | ["не"] "правильное"}<1,1>"толкование"{NG1<c=gen, a=inan> | NG2<c=dat, a=inan>}<1,1>
POL = {V1<дать> | V1<давать>}<1,1>["новый"]"толчок"{NG1<c=dat, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PPL = {V1<дать> | V1<давать>}<1,1>["исчерпывающую"]"характеристику"{NG1<c=gen, a=inan> | NG2<c=dat, a=inan>}<1,1>
PQL = {V1<дать> | V1<давать>}<1,1>["большую"]"экономию"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PRL = {V1<дать> | V1<давать>}<1,1>{"блестящий" | "большой" | "одинаковый" | "один" "и" "тот" "же"}<1,1>"эффект"
PSL = V1<сделать>["качественный" | "количественный" | "полный"]"анализ"NG1<c=gen, a=inan>
PTL = V1<сделать>["большой" | "важный" | "значительный" | "некоторый" | "огромный" | "существенный"]"вклад""во" NG1<c=acc, a=inan>
PUL = {V1<делать> | V1<сделать>}<1,1>"все" "возможное""для" NG1<c=gen, a=inan>
PVL = V1<сделать>["окончательный" | "решающий"]"выбор""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PWL = V1<сделать>{"аналогичный" | "интересный" | "определенный" | "противоположный" | "следующий"}<1,1>"вывод"
PXL = V1<сделать>["важный" | "гениальный" | "общий" | "ошибочный" | "правильный" | "практический"]"вывод"{"о" NG1<c=prep, a=inan> | "относительно" NG2<c=gen, a=inan>}<1,1>
PYL = V1<сделать>"доклад""о" NG1<c=prep, a=inan>
PZL = {V1<делать> | V1<сделать>}<1,1>NG1<c=acc, a=inan>"достоянием"{NG2<c=acc, a=anim> | NG3<c=gen, a=inan>}<1,1>
PAM = {V1<делать> | V1<сделать>}<1,1>"следующее" "заключение"
PBM = {V1<делать> | V1<сделать>}<1,1>"заключение""о" NG1<c=prep, a=inan>
PCM = V1<сделать>["важные" | "общие" | "основные"]"замечания"{"о" NG1<c=prep, a=inan> | "относительно" NG2<c=gen, a=inan> | "по" "поводу" NG3<c=gen, a=inan>}<1,1>
PDM = {V1<делать> | V1<сделать>}<1,1>["точные"]"измерения"NG1<c=gen, a=inan>
PEM = {V1<делать> | V1<сделать>}<1,1>["особое"]"исключение""для" NG1<c=gen, a=inan>
PFM = V1<сделать>{"важные" | "интересные"}<1,1>"наблюдения"{"о" NG1<c=prep, a=inan> | "над" NG2<c=ins, a=inan>}<1,1>
PGM = V1<сделать>["беглый" | "краткий" | "общий"]"обзор"NG1<c=gen, a=inan>
PHM = {V1<делать> | V1<сделать>}<1,1>"широкие" "обобщения"
PIM = {V1<делать> | V1<сделать>}<1,1>["небольшую"]"оговорку"{"о" NG1<c=prep, a=inan> | "в" "отношении" NG2<c=gen, a=inan>}<1,1>
PJM = V1<сделать>NG1<c=acc, a=inan>"объектом"NG2<c=gen, a=inan>
PKM = {V1<делать> | V1<сделать>}<1,1>"опыты"{"по" NG1<c=dat, a=inan> | "с" NG2<c=ins, a=inan>}<1,1>
PLM = V1<сделать>["блестящее" | "важное" | "выдающееся" | "замечательное" | "неожиданное" | "фундаментальное" | "ценное"]"открытие""в" "области" NG1<c=gen, a=inan>
PMM = V1<сделать>["краткое" | "небольшое"]"отступление"
PNM = V1<сделать>["грубую" | "небольшую" | "существенную"]"ошибку""в" NG1<c=prep, a=inan>
POM = V1<сделать>["очередную" | "первую" | "следующую"]"попытку"{NG1<c=gen, a=inan> | VG1}<1,1>
PPM = {V1<делать> | V1<сделать>}<1,1>"различные" "предположения"{"о" NG1<c=prep, a=inan> | "относительно" NG2<c=gen, a=inan>}<1,1>
PQM = {V1<делать> | V1<сделать>}<1,1>NG1<c=acc, a=inan>"исходным" "пунктом"NG2<c=gen, a=inan>
PRM = {V1<делать> | V1<сделать>}<1,1>["большие" | "замечательные" | "огромные"]"успехи""в" NG1<c=prep, a=inan>
PSM = V1<сделать>["важный" | "значительный" | "крупный" | "первый" | "решительный"]"шаг"{"в" NG1<c=prep, a=inan> | "к" NG2<c=dat, a=inan>}<1,1>
PTM = {V1<делить> | V1<разделить>}<1,1>NG1<c=acc, a=inan>"на"["следующие"]"группы"
PUM = {V1<добиться> | V1<добиваться>}<1,1>"изменения"NG1<c=gen, a=inan>
PVM = {V1<добиться> | V1<добиваться>}<1,1>["полного" | "широкого"]"признания"NG1<c=gen, a=inan>
PWM = {V1<добиться> | V1<добиваться>}<1,1>{"блестящих" | "отличных" | "положительных" | "хороших"}<1,1>"результатов"
PXM = {V1<добиться> | V1<добиваться>}<1,1>["больших" | "крупных" | "огромных" | "серьезных"]"успехов""в" NG1<c=prep, a=inan>
PYM = {V1<добиться> | V1<добиваться>}<1,1>["намеченной" | "поставленной" "своей"]"цели"
PZM = {V1<довести> | V1<доводить>}<1,1>NG1<c=acc, a=inan>"до"["успешного"]"конца"
PAN = {V1<довести> | V1<доводить>}<1,1>NG1<c=acc, a=inan>"до" "совершенства"
PBN = {V1<доказать> | V1<доказывать>}<1,1>"важность"NG1<c=gen, a=inan>
PCN = {V1<доказать> | V1<доказывать>}<1,1>["полную" | "принципиальную"]"возможность"{NG1<c=gen, a=inan> | VG1}<1,1>
PDN = {V1<доказать> | V1<доказывать>}<1,1>"наличие"NG1<c=gen, a=inan>
PEN = {V1<доказать> | V1<доказывать>}<1,1>"необходимость"NG1<c=gen, a=inan>
PFN = {V1<доказать> | V1<доказывать>}<1,1>NG1<c=acc, a=inan>"на" "основе"NG2<c=gen, a=inan>
PGN = {V1<доказать> | V1<доказывать>}<1,1>"отсутствие"NG1<c=gen, a=inan>
PHN = {V1<доказать> | V1<доказывать>}<1,1>"правильность"NG1<c=gen, a=inan>
PIN = {V1<доказать> | V1<доказывать>}<1,1>"правомерность"NG1<c=gen, a=inan>
PJN = {V1<доказать> | V1<доказывать>}<1,1>"справедливость"NG1<c=gen, a=inan>
PKN = {V1<доказать> | V1<доказывать>}<1,1>"существование"NG1<c=gen, a=inan>
PLN = {V1<доказать> | V1<доказывать>}<1,1>"теорему"
PMN = V1<допускать>"возможность"NG1<c=gen, a=inan>
PNN = V1<допускать>"мысли""о" NG1<c=prep, a=inan>
PON = {V1<допустить> | V1<допускать>}<1,1>["грубую"]"опечатку""в" NG1<c=prep, a=inan>
PPN = {V1<допустить> | V1<допускать>}<1,1>["грубую" | "серьезную"]"ошибку""в" NG1<c=prep, a=inan>
PQN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>{"поразительной" | "предельной"}<1,1>"величины"
PRN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>"величины"NG1<c=gen, a=inan>
PSN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>["большого" | "значительного"]"прогресса""в" NG1<c=prep, a=inan>
PTN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>{"больших" | "огромных"}<1,1>"размеров"
PUN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>["высшего" | "наивысшего" | "своего"]"расцвета"
PVN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>{"больших" | "высоких" | "серьезных" | "хороших"}<1,1>"результатов"
PWN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>{"высокой" | "определенной"}<1,1>"степени"NG1<c=gen, a=inan>
PXN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>{"высокого" | "достаточного"}<1,1>"уровня"NG1<c=gen, a=inan>
PYN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>["больших" | "значительных"]"успехов""в" NG1<c=prep, a=inan>
PZN = {V1<достигнуть> | V1<достичь> | V1<достигать>}<1,1>["поставленной" | "своей"]"цели"
PAO = {V1<завершить> | V1<завершать>}<1,1>"изучение"NG1<c=gen, a=inan>
PBO = {V1<завершить> | V1<завершать>}<1,1>"исследование"NG1<c=gen, a=inan>
PCO = {V1<завершить> | V1<завершать>}<1,1>"опыты"{"по" NG1<c=dat, a=inan> | "с" NG2<c=ins, a=inan>}<1,1>
PDO = {V1<завершить> | V1<завершать>}<1,1>"работу"{"над" NG1<c=ins, a=inan> | "по" NG2<c=dat, a=inan>}<1,1>
PEO = V1<зависеть>"от" "величины"NG1<c=gen, a=inan>
PFO = V1<зависеть>"от" "изменения"NG1<c=gen, a=inan>
PGO = V1<зависеть>"от"{"конкретных" | "следующих"}<1,1>"обстоятельств"
PHO = V1<зависеть>"от"{"многих" | "некоторых" | "различных"}<1,1>"причин"
PIO = V1<зависеть>"от" "состава"NG1<c=gen, a=inan>
PJO = V1<зависеть>"от" "состояния"NG1<c=gen, a=inan>
PKO = V1<зависеть>"от" "строения"NG1<c=gen, a=inan>
PLO = V1<зависеть>"от" "температуры"NG1<c=gen, a=inan>
PMO = V1<зависеть>"от"{"конкретных" | "ряда"}<1,1>"условий"
PNO = V1<зависеть>"условий"NG1<c=gen, a=inan>
POO = V1<зависеть>"от"{"многих" | "ряда"}<1,1>"факторов"
PPO = V1<зависеть>"от" "характера"NG1<c=gen, a=inan>
PQO = {V1<завоевать> | V1<завоевывать>}<1,1>["всеобщее" | "широкое"]"признание""среди" NG1<c=gen, a=anim>
PRO = {V1<задаться> | V1<задаваться>}<1,1>"целью"VG1
PSO = {V1<задержать> | V1<задерживать>}<1,1>"изучение"NG1<c=gen, a=inan>
PTO = {V1<задержать> | V1<задерживать>}<1,1>"исследование"NG1<c=gen, a=inan>
PUO = {V1<задержать> | V1<задерживать>}<1,1>"развитие"NG1<c=gen, a=inan>
PVO = {V1<задержать> | V1<задерживать>}<1,1>"распространение"NG1<c=gen, a=inan>
PWO = {V1<закончить> | V1<заканчивать>}<1,1>"диссертацию"
PXO = {V1<закончить> | V1<заканчивать>}<1,1>["большое"]"исследование"
PYO = {V1<закончить> | V1<заканчивать>}<1,1>"работу"{"над" NG1<c=ins, a=inan> | "по" NG2<c=dat, a=inan>}<1,1>
PZO = {V1<закончить> | V1<заканчивать>}<1,1>["намеченные"]"эксперименты"
PAP = {V1<заложить> | V1<закладывать>}<1,1>["научные" | "прочные" | "теоретические"]"основы"NG1<c=gen, a=inan>
PBP = {V1<заложить> | V1<закладывать>}<1,1>["прочный"]"фундамент"NG1<c=gen, a=inan>
PCP = {V1<замедлить> | V1<замедлять>}<1,1>"процесс"NG1<c=gen, a=inan>
PDP = {V1<замедлить> | V1<замедлять>}<1,1>"развитие"NG1<c=gen, a=inan>
PEP = {V1<замедлить> | V1<замедлять>}<1,1>"темпы"NG1<c=gen, a=inan>
PFP = {V1<заметить> | V1<замечать>}<1,1>"ошибку""в" NG1<c=prep, a=inan>
PGP = {V1<заметить> | V1<замечать>}<1,1>"разницу"{"в" NG1<c=prep, a=inan> | "между" NG2<c=ins, a=inan> "и" NG3<c=ins, a=inan>}<1,1>
PHP = {V1<заметить> | V1<замечать>}<1,1>["отчетливое"]"стремление"{NG1<c=acc, a=anim> "к" NG2<c=dat, a=inan> | NG3<c=acc, a=anim> VG1 | NG4<c=gen, a=inan> "к" NG5<c=dat, a=inan> | NG6<c=gen, a=inan> VG2}<1,1>
PIP = {V1<заметить> | V1<замечать>}<1,1>["поразительное"]"сходство""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PJP = {V1<занять> | V1<занимать>}<1,1>{"большое" | "важное" | "ведущее" | "видное" | "главное" | "особое" | "первое" | "центральное"}<1,1>"место"{"в" NG1<c=prep, a=inan> | "среди" NG2<c=gen, a=inan>}<1,1>
PKP = V1<занимать>"центральное" "положение"{"в" NG1<c=prep, a=inan> | "среди" NG2<c=gen, a=inan>}<1,1>
PLP = V1<занимать>"промежуточное" "положение""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PMP = V1<заниматься>"анализом"NG1<c=gen, a=inan>
PNP = V1<заниматься>"вопросами"NG1<c=gen, a=inan>
POP = {V1<заняться> | V1<заниматься>}<1,1>["всесторонним"]"изучением"NG1<c=gen, a=inan>
PPP = {V1<заняться> | V1<заниматься>}<1,1>"исследованием"NG1<c=gen, a=inan>
PQP = {V1<заняться> | V1<заниматься>}<1,1>"классификацией"NG1<c=gen, a=inan>
PRP = V1<заниматься>"описанием"NG1<c=gen, a=inan>
PSP = V1<заниматься>"поисками"NG1<c=gen, a=inan>
PTP = {V1<заняться> | V1<заниматься>}<1,1>"проблемой"NG1<c=gen, a=inan>
PUP = {V1<заняться> | V1<заниматься>}<1,1>"проверкой"NG1<c=gen, a=inan>
PVP = V1<заниматься>"разработкой"NG1<c=gen, a=inan>
PWP = V1<заслуживать>["особого" | "пристального" | "серьезного"]"внимания"
PXP = V1<заслуживать>["дальнейшего" | "специального"]"изучения"
PYP = V1<заслуживать>["особого" | "специального"]"рассмотрения"
PZP = {V1<затратить> | V1<затрачивать>}<1,1>"много" "времени""на" NG1<c=acc, a=inan>
PAQ = {V1<затратить> | V1<затрачивать>}<1,1>"много" "сил" "и" "энергии"{"на" NG1<c=acc, a=inan> | "для" NG2<c=gen, a=anim>}<1,1>
PBQ = {V1<затратить> | V1<затрачивать>}<1,1>"много" "усилий"{"на" NG1<c=acc, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PCQ = {V1<затронуть> | V1<затрагивать>}<1,1>"важный" "вопрос"
PDQ = {V1<затронуть> | V1<затрагивать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PEQ = {V1<затронуть> | V1<затрагивать>}<1,1>"важную" "проблему"
PFQ = {V1<затронуть> | V1<затрагивать>}<1,1>"проблему"NG1<c=gen, a=inan>
PGQ = {V1<затронуть> | V1<затрагивать>}<1,1>"одну" "сторону"NG1<c=gen, a=inan>
PHQ = {V1<затруднить> | V1<затруднять>}<1,1>"осуществление"NG1<c=gen, a=inan>
PIQ = {V1<затруднить> | V1<затруднять>}<1,1>"проведение"NG1<c=gen, a=inan>
PJQ = {V1<затруднить> | V1<затруднять>}<1,1>"работу"{"над" NG1<c=ins, a=inan> | "по" NG2<c=dat, a=inan>}<1,1>
PKQ = {V1<защитить> | V1<защищать>}<1,1>"диссертацию"
PLQ = V1<познакомиться>"с"["основной"]"литературой""по" NG1<c=dat, a=inan>
PMQ = V1<познакомиться>"с" "основами"NG1<c=gen, a=inan>
PNQ = V1<познакомиться>"с" "некоторыми" "фактами"
POQ = V1<знать>["основные"]"особенности"NG1<c=gen, a=inan>
PPQ = V1<знать>["физическую" | "химическую"]"природу"NG1<c=gen, a=inan>
PQQ = V1<знать>["основные"]"способы"NG1<c=gen, a=inan>
PRQ = {V1<играть> | V1<сыграть>}<1,1>{"большую" | "важную" | "главную" | "громадную" | "значительную" | "известную" | "немаловажную" | "определенную" | "основную" | "особую" | "решающую" | "существенную" | "такую" "же"}<1,1>"роль""в" NG1<c=prep, a=inan>
PSQ = {V1<играть> | V1<сыграть>}<1,1>"роль"NG1<c=gen, a=inan>
PTQ = {V1<идти> | V1<пойти>}<1,1>"по" "указанному" "пути"
PUQ = {V1<идти> | V1<пойти>}<1,1>"по" "пути"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PVQ = {V1<идти> | V1<пойти>}<1,1>{"другим" | "сходным"}<1,1>"путем"
PWQ = {V1<идти> | V1<пойти>}<1,1>"к"["намеченной"]"цели"
PXQ = {V1<избрать> | V1<избирать>}<1,1>"следующий" "критерий"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PYQ = {V1<избрать> | V1<избирать>}<1,1>NG1<c=acc, a=inan>"объектом"{NG2<c=gen, a=inan> | "для" NG3<c=gen, a=inan>}<1,1>
PZQ = {V1<избрать> | V1<избирать>}<1,1>{"ошибочный" | "правильный"}<1,1>"путь"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PAR = {V1<избрать> | V1<избирать>}<1,1>NG1<c=acc, a=inan>"своей" "специальностью"
PBR = {V1<извлечь> | V1<извлекать>}<1,1>["большую"]"пользу""из" NG1<c=gen, a=inan>
PCR = {V1<изложить> | V1<излагать>}<1,1>{"основные" | "свои"}<1,1>"взгляды""на" NG1<c=acc, a=inan>
PDR = {V1<изложить> | V1<излагать>}<1,1>{"основные" | "свои"}<1,1>"выводы"
PER = {V1<изложить> | V1<излагать>}<1,1>"свою" "гипотезу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PFR = {V1<изложить> | V1<излагать>}<1,1>{"общие" | "основные"}<1,1>"идеи"NG1<c=gen, a=inan>
PGR = {V1<изложить> | V1<излагать>}<1,1>"механизм"NG1<c=gen, a=inan>
PHR = {V1<изложить> | V1<излагать>}<1,1>"основы"NG1<c=gen, a=inan>
PIR = {V1<изложить> | V1<излагать>}<1,1>["важнейшие" | "основные" | "простейшие"]"принципы"NG1<c=gen, a=inan>
PJR = {V1<изложить> | V1<излагать>}<1,1>["основные"]"результаты"NG1<c=gen, a=inan>
PKR = {V1<изложить> | V1<излагать>}<1,1>["основное"]"содержание"NG1<c=gen, a=inan>
PLR = {V1<изложить> | V1<излагать>}<1,1>"данную" "теорию"
PMR = {V1<изложить> | V1<излагать>}<1,1>"теорию"NG1<c=gen, a=inan>
PNR = {V1<изложить> | V1<излагать>}<1,1>"свою"["собственную"]"точку" "зрения""на" NG1<c=acc, a=inan>
POR = {V1<изменить> | V1<изменять>}<1,1>"свои" "взгляды""на" NG1<c=acc, a=inan>
PPR = {V1<изменить> | V1<изменять>}<1,1>"методику"NG1<c=gen, a=inan>
PQR = {V1<изменить> | V1<изменять>}<1,1>"направление"NG1<c=gen, a=inan>
PRR = {V1<изменить> | V1<изменять>}<1,1>"свое" "представление""о" NG1<c=prep, a=inan>
PSR = {V1<изменить> | V1<изменять>}<1,1>["основные"]"принципы"NG1<c=gen, a=inan>
PTR = {V1<изменить> | V1<изменять>}<1,1>"последовательность"NG1<c=gen, a=inan>
PUR = {V1<изменить> | V1<изменять>}<1,1>"содержание"NG1<c=gen, a=inan>
PVR = {V1<изменить> | V1<изменять>}<1,1>"свою" "точку" "зрения""на" NG1<c=acc, a=inan>
PWR = {V1<изменить> | V1<изменять>}<1,1>"условия"NG1<c=gen, a=inan>
PXR = {V1<изменить> | V1<изменять>}<1,1>"форму"NG1<c=gen, a=inan>
PYR = V1<изменяться>"по" "величине"
PZR = V1<изменяться>"с" "возрастанием"NG1<c=gen, a=inan>
PAS = V1<изменяться>"в" "зависимости""от" NG1<c=gen, a=inan>
PBS = V1<изменяться>"в" "одном" "направлении"
PCS = V1<изменяться>"в" "широких" "пределах"
PDS = V1<изменяться>"с" "увеличением"NG1<c=gen, a=inan>
PES = V1<изменяться>"с" "уменьшением"NG1<c=gen, a=inan>
PFS = {V1<измерить> | V1<измерять>}<1,1>"величину"NG1<c=gen, a=inan>
PGS = {V1<измерить> | V1<измерять>}<1,1>"высоту"NG1<c=gen, a=inan>
PHS = {V1<измерить> | V1<измерять>}<1,1>"давление"{NG1<c=gen, a=inan> | "на" NG2<c=acc, a=inan>}<1,1>
PIS = {V1<измерить> | V1<измерять>}<1,1>"длину"NG1<c=gen, a=inan>
PJS = {V1<измерить> | V1<измерять>}<1,1>"объем"NG1<c=gen, a=inan>
PKS = {V1<измерить> | V1<измерять>}<1,1>"скорость"NG1<c=gen, a=inan>
PLS = {V1<измерить> | V1<измерять>}<1,1>"температуру"NG1<c=gen, a=inan>
PMS = {V1<измерить> | V1<измерять>}<1,1>"ширину"NG1<c=gen, a=inan>
PNS = V1<изучать>"взаимодействие"NG1<c=gen, a=inan>
POS = V1<изучать>"воздействие"NG1<c=gen, a=inan> "на" NG2<c=acc, a=inan>
PPS = V1<изучать>"вопрос"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PQS = V1<изучать>"законы"NG1<c=gen, a=inan>
PRS = V1<изучать>["общие" | "основные"]"закономерности"NG1<c=gen, a=inan>
PSS = V1<изучать>"историю"NG1<c=gen, a=inan>
PTS = {V1<изучить> | V1<изучать>}<1,1>"особенности"NG1<c=gen, a=inan>
PUS = {V1<изучить> | V1<изучать>}<1,1>"поведение"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PVS = {V1<изучить> | V1<изучать>}<1,1>"потребности"{NG1<c=acc, a=anim> "в" NG2<c=prep, a=inan> | NG3<c=gen, a=inan> "в" NG4<c=prep, a=inan>}<1,1>
PWS = {V1<изучить> | V1<изучать>}<1,1>"причины"NG1<c=gen, a=inan>
PXS = V1<изучать>"происхождение"NG1<c=gen, a=inan>
PYS = {V1<изучить> | V1<изучать>}<1,1>["сложные"]"процессы"NG1<c=gen, a=inan>
PZS = {V1<изучить> | V1<изучать>}<1,1>["основные"]"свойства"NG1<c=gen, a=inan>
PAT = {V1<изучить> | V1<изучать>}<1,1>"состав"NG1<c=gen, a=inan>
PBT = {V1<изучить> | V1<изучать>}<1,1>"строение"NG1<c=gen, a=inan>
PCT = {V1<изучить> | V1<изучать>}<1,1>"структуру"NG1<c=gen, a=inan>
PDT = {V1<изучить> | V1<изучать>}<1,1>"условия"NG1<c=gen, a=inan>
PET = {V1<изучить> | V1<изучать>}<1,1>"явления"NG1<c=gen, a=inan>
PFT = V1<изыскивать>{"новые" | "рациональные" "методы"}<1,1>NG1<c=gen, a=inan>
PGT = V1<изыскивать>"новые" "приемы"NG1<c=gen, a=inan>
PHT = V1<проиллюстрировать>NG1<c=acc, a=inan>["конкретными"]"примерами"
PIT = V1<иметь>["большое" | "огромное"]"будущее"
PJT = V1<иметь>"следующий" "вид"
PKT = V1<иметь>"вид"NG1<c=gen, a=inan>
PLT = V1<иметь>"в" "виду"NG1<c=acc, a=inan>
PMT = V1<иметь>"возможность"{NG1<c=gen, a=inan> | VG1}<1,1>
PNT = V1<иметь>["точные"]"данные""о" NG1<c=prep, a=inan>
POT = V1<иметь>"дело""с" NG1<c=ins, a=inan>
PPT = V1<иметь>["актуальное" | "большее" | "большое" | "важное" | "громадное" | "наибольшее" | "научное" | "огромное" | "определенное" | "особое" | "практическое" | "решающее" | "существенное" | "теоретическое"]"значение""для" NG1<c=gen, a=inan>
PQT = V1<иметь>"место"
PRT = V1<иметь>"название"NG1<c=gen, a=inan>
PST = V1<иметь>["некоторые" | "следующие" | "существенные"]"недостатки"
PTT = V1<иметь>"ряд" "недостатков"
PUT = V1<иметь>"много" "общего""с" NG1<c=ins, a=inan>
PVT = V1<иметь>"ничего" "общего""с" NG1<c=ins, a=inan>
PWT = V1<иметь>"свое" "объяснение"
PXT = V1<иметь>["полное"]"основание"VG1
PYT = V1<иметь>"все" "основания"VG1
PZT = V1<иметь>{"некоторые" | "свои"}<1,1>"особенности"
PAU = V1<иметь>"отличия""от" NG1<c=gen, a=inan>
PBU = V1<иметь>["ближайшее" | "непосредственное" | "прямое"]"отношение""к" NG1<c=dat, a=inan>
PCU = V1<иметь>["большие"]"перспективы"
PDU = V1<иметь>["полное"]"право"VG1
PEU = V1<иметь>["некоторое" | "общее"]"представление""о" NG1<c=prep, a=inan>
PFU = V1<иметь>{"целый" "ряд" "преимуществ" | "свои" "преимущества"}<1,1>
PGU = V1<иметь>["особое" | "широкое"]"применение""в" NG1<c=prep, a=inan>
PHU = V1<иметь>"в" "своем" "распоряжении"NG1<c=acc, a=inan>
PIU = V1<иметь>{"одинаковые" | "различные"}<1,1>"свойства"
PJU = V1<иметь>"свою" "специфику"
PKU = V1<иметь>{"иное" | "сложное"}<1,1>"строение"
PLU = V1<иметь>"сложную" "структуру"
PMU = V1<иметь>["большое" | "полное"]"сходство""с" NG1<c=ins, a=inan>
PNU = V1<иметь>{"высокую" | "низкую"}<1,1>"температуру"
POU = V1<иметь>["определенную"]"тенденцию""к" NG1<c=dat, a=inan>
PPU = V1<иметь>"определенную" "точку"NG1<c=gen, a=inan>
PQU = V1<иметь>{"другую" | "иную" | "свою"}<1,1>"точку" "зрения""на" NG1<c=acc, a=inan>
PRU = V1<иметь>["большой" | "значительный"]"успех"
PSU = V1<иметь>{"квадратную" | "круглую" | ["не"] "правильную"}<1,1>"форму"
PTU = V1<иметь>"форму"NG1<c=gen, a=inan>
PUU = V1<иметь>{"общий" | "относительный" | "разнообразный" | "сложный"}<1,1>"характер"
PVU = V1<иметь>{"конкретную" | "определенную"}<1,1>"цель"
PWU = V1<иметь>["своей"]"целью"{NG1<c=acc, a=inan> | VG1}<1,1>
PXU = V1<иметь>["большую" | "некоторую" | "огромную"]"ценность"{"для" NG1<c=gen, a=anim> | "для" NG2<c=gen, a=inan>}<1,1>
PYU = {V1<интересоваться> | V1<заинтересоваться>}<1,1>"проблемой"NG1<c=gen, a=inan>
PZU = V1<заинтересоваться>"происхождением"NG1<c=gen, a=inan>
PAV = V1<искать>"оптимальный" "вариант"NG1<c=gen, a=inan>
PBV = V1<искать>"выход""из" NG1<c=gen, a=inan>
PCV = V1<искать>"ответ""на" NG1<c=acc, a=inan>
PDV = V1<искать>"причину"NG1<c=gen, a=inan>
PEV = V1<искать>"решение"NG1<c=gen, a=inan>
PFV = V1<искать>"связь"{NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan> | "между" NG3<c=ins, a=inan> "и" NG4<c=ins, a=inan>}<1,1>
PGV = V1<искать>"способ"NG1<c=gen, a=inan>
PHV = {V1<исключить> | V1<исключать>}<1,1>"возможность"NG1<c=gen, a=inan>
PIV = V1<исключать>"возможности"NG1<c=gen, a=inan>
PJV = V1<исключать>"необходимость"NG1<c=gen, a=inan>
PKV = V1<использовать>"возможность"NG1<c=gen, a=inan>
PLV = V1<использовать>"данные"{NG1<c=gen, a=inan> "для" NG2<c=gen, a=inan> | "о" NG3<c=prep, a=inan> "для" NG4<c=gen, a=inan>}<1,1>
PMV = V1<использовать>["новейшие"]"достижения"NG1<c=gen, a=inan>
PNV = V1<использовать>"законы"NG1<c=gen, a=inan>
POV = V1<использовать>NG1<c=acc, a=inan>"в" "интересах"NG2<c=acc, a=anim>
PPV = V1<использовать>NG1<c=acc, a=inan>"в" "качестве"NG2<c=gen, a=inan>
PQV = V1<использовать>["более" "совершенный"]"метод"NG1<c=gen, a=inan>
PRV = V1<использовать>"принцип"NG1<c=gen, a=inan>
PSV = V1<использовать>"результаты"NG1<c=gen, a=inan>
PTV = V1<использовать>"свойства"NG1<c=gen, a=inan>
PUV = V1<использовать>"различные" "способы"NG1<c=gen, a=inan>
PVV = V1<использоваться>"для" "анализа"NG1<c=gen, a=inan>
PWV = V1<использоваться>"в"["современных"]"исследованиях"
PXV = V1<использоваться>"в" "качестве"NG1<c=gen, a=inan>
PYV = V1<использоваться>"по"["прямому"]"назначению"
PZV = V1<использоваться>"в" "различных" "областях"
PAW = V1<использоваться>"для" "обработки"NG1<c=gen, a=inan>
PBW = V1<использоваться>"для" "получения"NG1<c=gen, a=inan>
PCW = V1<использоваться>"на" "практике"
PDW = V1<использоваться>"при" "производстве"NG1<c=gen, a=inan>
PEW = V1<использоваться>"для" "решения"NG1<c=gen, a=inan>
PFW = V1<использоваться>"в" "различных" "целях"
PGW = {V1<исправить> | V1<исправлять>}<1,1>["имеющиеся"]"недостатки"
PHW = {V1<исправить> | V1<исправлять>}<1,1>"эту" "ошибку"
PIW = {V1<испытать> | V1<испытывать>}<1,1>["на" "себе"]"влияние"NG1<c=gen, a=inan>
PJW = {V1<испытать> | V1<испытывать>}<1,1>["на" "себе"]"воздействие"NG1<c=gen, a=inan>
PKW = V1<испытывать>"недостаток"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PLW = V1<исследовать>"взаимодействие"NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan>
PMW = V1<исследовать>"влияние"NG1<c=gen, a=inan> "на" NG2<c=acc, a=inan>
PNW = V1<исследовать>"возможности"NG1<c=gen, a=inan>
POW = V1<исследовать>"вопрос"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PPW = V1<исследовать>"зависимость"NG1<c=gen, a=inan> "от" NG2<c=gen, a=inan>
PQW = V1<исследовать>"законы"NG1<c=gen, a=inan>
PRW = V1<исследовать>"закономерности"NG1<c=gen, a=inan>
PSW = V1<исследовать>"космос"
PTW = V1<исследовать>NG1<c=acc, a=inan>"методом"NG2<c=gen, a=inan>
PUW = V1<исследовать>NG1<c=acc, a=inan>"с" "помощью"NG2<c=gen, a=inan>
PVW = V1<исследовать>"проблему"NG1<c=gen, a=inan>
PWW = V1<исследовать>"процессы"NG1<c=gen, a=inan>
PXW = V1<исследовать>"свойства"NG1<c=gen, a=inan>
PYW = V1<исследовать>"данные" "явления"
PZW = V1<исследовать>"явления"NG1<c=gen, a=inan>
PAX = V1<исходить>"из" "анализа"NG1<c=gen, a=inan>
PBX = V1<исходить>"из" "гипотезы"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PCX = V1<исходить>"из" "интересов"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PDX = V1<исходить>"из" "наблюдений""над" NG1<c=ins, a=inan>
PEX = V1<исходить>"из" "практических" "нужд"
PFX = V1<исходить>"из" "опытов"{"по" NG1<c=dat, a=inan> | "с" NG2<c=ins, a=inan>}<1,1>
PGX = V1<исходить>"из" "следующего" "положения"
PHX = V1<исходить>"из"["имеющегося"]"представления""о" NG1<c=prep, a=inan>
PIX = V1<исходить>"из" "признания"NG1<c=gen, a=inan>
PJX = V1<исходить>"из" "следующих" "соображений"
PKX = V1<исходить>"из" "конкретных" "условий"
PLX = V1<исходить>"из"["имеющихся"]"фактов"
PMX = {V1<касаться> | V1<коснуться>}<1,1>"вопроса"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PNX = {V1<касаться> | V1<коснуться>}<1,1>"особенностей"NG1<c=gen, a=inan>
POX = {V1<касаться> | V1<коснуться>}<1,1>"проблемы"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PPX = V1<классифицировать>NG1<c=acc, a=inan>"на" "основе"NG2<c=gen, a=inan>
PQX = V1<классифицировать>NG1<c=acc, a=inan>"на" "основании"NG2<c=gen, a=inan>
PRX = V1<классифицировать>NG1<c=acc, a=inan>"с" "точки" "зрения"NG2<c=gen, a=inan>
PSX = V1<положить>"конец"NG1<c=dat, a=inan>
PTX = V1<положить>"начало"NG1<c=dat, a=inan>
PUX = V1<положить>NG1<c=acc, a=inan>"в" "основу"NG2<c=gen, a=inan>
PVX = V1<лежать>"в" "основе"NG1<c=gen, a=inan>
PWX = V1<лечь>"в" "основу"NG1<c=gen, a=inan>
PXX = {V1<лишить> | V1<лишать>}<1,1>NG1<c=acc, a=anim>"возможности"VG1
PYX = {V1<мешать> | V1<помешать>}<1,1>"использованию"NG1<c=gen, a=inan>
PZX = {V1<мешать> | V1<помешать>}<1,1>"применению"NG1<c=gen, a=inan>
PAY = V1<наблюдать>"за" "изменениями"NG1<c=gen, a=inan>
PBY = V1<наблюдать>"за" "процессами"NG1<c=gen, a=inan>
PCY = V1<наблюдать>"реакцию"NG1<c=gen, a=inan>
PDY = V1<наблюдать>"за" "ростом"NG1<c=gen, a=inan>
PEY = V1<наблюдать>"интересное" "явление"
PFY = V1<наблюдаться>"в" "действительности"
PGY = V1<наблюдаться>"в" "области"NG1<c=gen, a=inan>
PHY = V1<наблюдаться>"в" "пределах"NG1<c=gen, a=inan>
PIY = V1<наблюдаться>"на" "стадии"NG1<c=gen, a=inan>
PJY = V1<наблюдаться>"на" "всех" "стадиях"
PKY = {V1<навести> | V1<наводить>}<1,1>"на" "мысль""о" NG1<c=prep, a=inan>
PLY = V1<называться>"законом"NG1<c=gen, a=inan>
PMY = V1<называться>"теорией"NG1<c=gen, a=inan>
PNY = V1<называться>"точкой"NG1<c=gen, a=inan>
POY = V1<называться>"формулой"NG1<c=gen, a=inan>
PPY = {V1<найти> | V1<находить>}<1,1>"оптимальный" "вариант"NG1<c=gen, a=inan>
PQY = {V1<найти> | V1<находить>}<1,1>["свое"]"выражение""в" NG1<c=prep, a=inan>
PRY = {V1<найти> | V1<находить>}<1,1>"выход"{"из" NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PSY = {V1<найти> | V1<находить>}<1,1>"доказательства"NG1<c=gen, a=inan>
PTY = {V1<найти> | V1<находить>}<1,1>["известную" | "некоторую"]"закономерность""в" NG1<c=prep, a=inan>
PUY = {V1<найти> | V1<находить>}<1,1>["необычное" | "практическое"]"использование"NG1<c=gen, a=inan>
PVY = {V1<найти> | V1<находить>}<1,1>"источник"NG1<c=gen, a=inan>
PWY = {V1<найти> | V1<находить>}<1,1>"ключ""к" NG1<c=dat, a=inan>
PXY = {V1<найти> | V1<находить>}<1,1>["серьезные"]"недостатки""в" NG1<c=prep, a=inan>
PYY = {V1<найти> | V1<находить>}<1,1>["прямой"]"ответ""на" NG1<c=acc, a=inan>
PZY = {V1<найти> | V1<находить>}<1,1>["живой"]"отклик""у" NG1<c=gen, a=anim>
PAZ = {V1<найти> | V1<находить>}<1,1>"отражение""в" NG1<c=prep, a=inan>
PBZ = {V1<найти> | V1<находить>}<1,1>["блестящее"]"подтверждение"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PCZ = {V1<найти> | V1<находить>}<1,1>["всеобщее" | "широкое"]"признание"
PDZ = {V1<найти> | V1<находить>}<1,1>["себе"]["большое" | "важное" | "интересное" | "некоторое" | "неожиданное" | "новое" | "еще" "одно" | "практическое" | "самое" "разнообразное" | "весьма" "ценное" | "широкое"]"применение""в" NG1<c=prep, a=inan>
PEZ = {V1<найти> | V1<находить>}<1,1>["интересное" | "новое"]"применение"NG1<c=dat, a=inan>
PFZ = V1<находить>"все" "большее" "применение""в" NG1<c=prep, a=inan>
PGZ = {V1<найти> | V1<находить>}<1,1>{"новый" | "оригинальный" | "простой"}<1,1>"путь"NG1<c=gen, a=inan>
PHZ = {V1<найти> | V1<находить>}<1,1>"правильное" "решение"
PIZ = {V1<найти> | V1<находить>}<1,1>["непосредственную" | "прямую" | "тесную"]"связь""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PJZ = {V1<найти> | V1<находить>}<1,1>["новый" | "простой"]"способ"{NG1<c=gen, a=inan> | VG1}<1,1>
PKZ = V1<накапливать>["новые"]"данные""о" NG1<c=prep, a=inan>
PLZ = V1<накапливать>"информацию""о" NG1<c=prep, a=inan>
PMZ = V1<накапливать>{"большое" | "значительное"}<1,1>"количество"NG1<c=gen, a=inan>
PNZ = {V1<накопить> | V1<накапливать>}<1,1>"обширный" "материал"
POZ = {V1<наложить> | V1<накладывать>}<1,1>["глубокий" | "известный" | "свой"]"отпечаток""на" NG1<c=acc, a=inan>
PPZ = {V1<наметить> | V1<намечать>}<1,1>["ближайшие" | "конкретные"]"задачи"
PQZ = {V1<наметить> | V1<намечать>}<1,1>["основные"]"направления"NG1<c=gen, a=inan>
PRZ = {V1<наметить> | V1<намечать>}<1,1>"пути"NG1<c=gen, a=inan>
PSZ = {V1<нанести> | V1<наносить>}<1,1>["большой" | "огромный" | "серьезный"]"вред"NG1<c=dat, a=inan>
PTZ = {V1<нанести> | V1<наносить>}<1,1>["решающий" | "серьезный" | "сильный"]"удар"{NG1<c=dat, a=inan> | "по" NG2<c=dat, a=inan>}<1,1>
PUZ = {V1<нанести> | V1<наносить>}<1,1>["большой" | "огромный"]"ущерб"NG1<c=dat, a=inan>
PVZ = {V1<напомнить> | V1<напоминать>}<1,1>"известное" "положение"NG1<c=acc, a=anim>
PWZ = V1<напоминать>"по" "своим" "свойствам"NG1<c=acc, a=inan>
PXZ = {V1<напомнить> | V1<напоминать>}<1,1>"ряд"["общеизвестных"]"фактов"
PYZ = V1<напоминать>"по" "своей" "форме"NG1<c=acc, a=inan>
PZZ = {V1<нарушить> | V1<нарушать>}<1,1>"последовательность"NG1<c=gen, a=inan>
PAAB = {V1<нарушить> | V1<нарушать>}<1,1>"свойства"NG1<c=gen, a=inan>
PBAB = {V1<нарушить> | V1<нарушать>}<1,1>["нормальные"]"условия"NG1<c=gen, a=inan>
PCAB = {V1<нарушить> | V1<нарушать>}<1,1>"ход"NG1<c=gen, a=inan>
PDAB = {V1<натолкнуть> | V1<наталкивать>}<1,1>NG1<c=acc, a=anim>"на" "следующую" "мысль"
PEAB = {V1<натолкнуть> | V1<наталкивать>}<1,1>{"на" "мысль" | "что"}<1,1>
PFAB = V1<находиться>"в"["постоянном"]"взаимодействии"
PGAB = V1<находиться>"в"["тесной"]"взаимосвязи"
PHAB = V1<находиться>"в" "виде"NG1<c=gen, a=inan>
PIAB = V1<находиться>"в"["постоянном"]"движении"
PJAB = V1<находиться>"в" "зависимости""от" NG1<c=gen, a=inan>
PKAB = V1<находиться>"в" "поле" "зрения"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PLAB = V1<находиться>"в"{"выгодном" | "тяжелом"}<1,1>"положении"
PMAB = V1<находиться>"в"["явном"]"противоречии""с" NG1<c=ins, a=inan>
PNAB = V1<находиться>"на" "пути""к" NG1<c=dat, a=inan>
POAB = V1<находиться>"в" "равновесии"
PPAB = V1<находиться>"в" "тесной" "связи""с" NG1<c=ins, a=inan>
PQAB = V1<находиться>"в" "состоянии"NG1<c=gen, a=inan>
PRAB = V1<находиться>"в" "стадии"NG1<c=gen, a=inan>
PSAB = {V1<начать> | V1<начинать>}<1,1>"изучение"NG1<c=gen, a=inan>
PTAB = {V1<начать> | V1<начинать>}<1,1>["сложнейшие"]"исследования""в" "области" NG1<c=gen, a=inan>
PUAB = {V1<начать> | V1<начинать>}<1,1>"опыты"{"по" NG1<c=dat, a=inan> | "с" NG2<c=ins, a=inan>}<1,1>
PVAB = {V1<начать> | V1<начинать>}<1,1>"освоение"NG1<c=gen, a=inan>
PWAB = {V1<начать> | V1<начинать>}<1,1>["исследовательские"]"работы""в" "области" NG1<c=gen, a=inan>
PXAB = {V1<начать> | V1<начинать>}<1,1>NG1<c=acc, a=inan>"с" "рассмотрения"NG2<c=gen, a=inan>
PYAB = V1<нести>["отрицательный" | "положительный"]"заряд"
PZAB = V1<нести>"информацию""о" NG1<c=prep, a=inan>
PABB = V1<нести>"энергию"
PBBB = V1<носить>"имя"NG1<c=acc, a=anim>
PCBB = V1<носить>"название"NG1<c=gen, a=inan>
PDBB = V1<носить>{"иной" | "оригинальный" | "особый" | "постоянный" | "устойчивый"}<1,1>"характер"
PEBB = V1<нуждаться>"в" "доказательстве"
PFBB = V1<нуждаться>"в"{"дальнейших" | "углубленных"}<1,1>"исследованиях"
PGBB = V1<нуждаться>"в"["дополнительной" | "экспериментальной"]"проверке"{"на" NG1<c=prep, a=anim> | "на" NG2<c=prep, a=inan>}<1,1>
PHBB = V1<нуждаться>"в" "уточнении"
PIBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>"возможность"NG1<c=gen, a=inan>
PJBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>["эффективное"]"использование"NG1<c=gen, a=inan>
PKBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>["высокую"]"надежность"NG1<c=gen, a=inan>
PLBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>"надежную" "работу"NG1<c=gen, a=inan>
PMBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>["быстрое" | "ускоренное" | "широкое"]"развитие"NG1<c=gen, a=inan>
PNBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>["успешную"]"разработку"NG1<c=gen, a=inan>
POBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>["дальнейший" | "полный"]"расцвет"NG1<c=gen, a=inan>
PPBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>["постоянный" | "постепенный" | "ускоренный"]"рост"NG1<c=gen, a=inan>
PQBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>"условия"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PRBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>"успех"NG1<c=gen, a=inan>
PSBB = {V1<обеспечить> | V1<обеспечивать>}<1,1>"нормальное" "функционирование"NG1<c=gen, a=inan>
PTBB = V1<обладать>{"большой" | "высокой" | "наибольшей" | "низкой"}<1,1>"активностью"
PUBB = V1<обладать>["большими"]"возможностями"NG1<c=gen, a=inan>
PVBB = V1<обладать>"большими" "запасами"NG1<c=gen, a=inan>
PWBB = V1<обладать>{"высоким" | "низким"}<1,1>"коэффициентом" "полезного" "действия"
PXBB = V1<обладать>{"большим" | "серьезным" | "одним" | "существенным"}<1,1>"недостатком"
PYBB = V1<обладать>{"интересными" | "некоторыми" | "ценными"}<1,1>"особенностями"
PZBB = V1<обладать>["большим" | "важным" | "серьезным" | "существенным"]"преимуществом"
PACB = V1<обладать>"свойством"VG1
PBCB = V1<обладать>{"интересными" | "замечательными" | "необычными" | "одинаковыми" | "особыми" | "различными" | "разными" | "удивительными" | "ценными"}<1,1>"свойствами"
PCCB = V1<обладать>"способностью""к" NG1<c=dat, a=inan>
PDCB = V1<обладать>["замечательной"]"способностью"VG1
PECB = V1<обладать>"разной" "степенью"NG1<c=gen, a=inan>
PFCB = V1<обладать>"высокой" "точностью"
PGCB = V1<обладать>{"большой" | "высокой" | "огромной"}<1,1>"энергией"
PHCB = {V1<облегчить> | V1<облегчать>}<1,1>"выполнение"NG1<c=gen, a=inan>
PICB = {V1<облегчить> | V1<облегчать>}<1,1>"задачу"
PJCB = {V1<облегчить> | V1<облегчать>}<1,1>"изучение"NG1<c=gen, a=inan>
PKCB = {V1<облегчить> | V1<облегчать>}<1,1>"исследование"NG1<c=gen, a=inan>
PLCB = {V1<облегчить> | V1<облегчать>}<1,1>"получение"NG1<c=gen, a=inan>
PMCB = {V1<облегчить> | V1<облегчать>}<1,1>"понимание"NG1<c=gen, a=inan>
PNCB = {V1<облегчить> | V1<облегчать>}<1,1>"работу""по" NG1<c=dat, a=inan>
POCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>["постоянную"]"зависимость""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PPCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>["определенную"]"закономерность""в" NG1<c=prep, a=inan>
PQCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"изменения"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PRCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"интерес""к" NG1<c=dat, a=inan>
PSCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"наличие"NG1<c=gen, a=inan>
PTCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"интересные" "особенности"NG1<c=gen, a=inan>
PUCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"отсутствие"NG1<c=gen, a=inan>
PVCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>["грубую" | "небольшую" | "серьезную"]"ошибку""в" NG1<c=prep, a=inan>
PWCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>NG1<c=acc, a=inan>"с" "помощью"NG2<c=gen, a=inan>
PXCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>NG1<c=acc, a=inan>"опытным" "путем"
PYCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"путем"NG1<c=gen, a=inan>
PZCB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"признаки"NG1<c=gen, a=inan>
PADB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"причину"NG1<c=gen, a=inan>
PBDB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"различия""в" NG1<c=prep, a=inan>
PCDB = {V1<обнаружить> | V1<обнаруживать>}<1,1>["прямую" | "тесную"]"связь""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PDDB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"сходство""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PEDB = {V1<обнаружить> | V1<обнаруживать>}<1,1>"интересное" "явление"
PFDB = {V1<обобщить> | V1<обобщать>}<1,1>"данные"NG1<c=gen, a=inan>
PGDB = {V1<обобщить> | V1<обобщать>}<1,1>"исследования"NG1<c=gen, a=inan>
PHDB = {V1<обобщить> | V1<обобщать>}<1,1>"сделанные" "наблюдения"
PIDB = {V1<обобщить> | V1<обобщать>}<1,1>"опыт"NG1<c=gen, a=inan>
PJDB = {V1<обобщить> | V1<обобщать>}<1,1>"результаты"NG1<c=gen, a=inan>
PKDB = {V1<обобщить> | V1<обобщать>}<1,1>{"имеющиеся" | "новые" | "разнородные"}<1,1>"факты"
PLDB = {V1<обозначить> | V1<обозначать>}<1,1>NG1<c=acc, a=inan>"с" "помощью"NG2<c=gen, a=inan>
PMDB = {V1<обосновать> | V1<обосновывать>}<1,1>"возможность"NG1<c=gen, a=inan>
PNDB = {V1<обосновать> | V1<обосновывать>}<1,1>"теорию"NG1<c=gen, a=inan>
PODB = {V1<обосновать> | V1<обосновывать>}<1,1>"свою" "точку" "зрения""на" NG1<c=acc, a=inan>
PPDB = {V1<обработать> | V1<обрабатывать>}<1,1>"полученные" "данные"
PQDB = {V1<обработать> | V1<обрабатывать>}<1,1>"данные"NG1<c=gen, a=inan>
PRDB = {V1<обработать> | V1<обрабатывать>}<1,1>"полученные" "материалы"
PSDB = {V1<обработать> | V1<обрабатывать>}<1,1>"материалы"NG1<c=gen, a=inan>
PTDB = {V1<образовать> | V1<образовывать>}<1,1>"различные" "виды"NG1<c=gen, a=inan>
PUDB = {V1<образовать> | V1<образовывать>}<1,1>{"большое" | "огромное"}<1,1>"количество"NG1<c=gen, a=inan>
PVDB = {V1<образовать> | V1<образовывать>}<1,1>{"единую" | "стройную"}<1,1>"систему"NG1<c=gen, a=inan>
PWDB = {V1<образоваться> | V1<образовываться>}<1,1>"при" "взаимодействии"NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan>
PXDB = {V1<образоваться> | V1<образовываться>}<1,1>"под" "действием"NG1<c=gen, a=inan>
PYDB = {V1<образоваться> | V1<образовываться>}<1,1>"в" "процессе"NG1<c=gen, a=inan>
PZDB = {V1<образоваться> | V1<образовываться>}<1,1>"при" "распаде"NG1<c=gen, a=inan>
PAEB = {V1<образоваться> | V1<образовываться>}<1,1>"при" "реакции"NG1<c=gen, a=inan>
PBEB = {V1<образоваться> | V1<образовываться>}<1,1>"в" "результате"NG1<c=gen, a=inan>
PCEB = {V1<образоваться> | V1<образовываться>}<1,1>"за" "счет"NG1<c=gen, a=inan>
PDEB = {V1<обратить> | V1<обращать>}<1,1>["особое"]"внимание""на" NG1<c=acc, a=inan>
PEEB = {V1<обратить> | V1<обращать>}<1,1>"на" "себя" "внимание"NG1<c=acc, a=anim>
PFEB = {V1<обратиться> | V1<обращаться>}<1,1>"к" "вопросу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PGEB = {V1<обратиться> | V1<обращаться>}<1,1>"изучению"NG1<c=gen, a=inan>
PHEB = {V1<обратиться> | V1<обращаться>}<1,1>"исследованию"NG1<c=gen, a=inan>
PIEB = {V1<обратиться> | V1<обращаться>}<1,1>"работам""по" NG1<c=dat, a=inan>
PJEB = {V1<обратиться> | V1<обращаться>}<1,1>"рассмотрению"NG1<c=gen, a=inan>
PKEB = {V1<обратиться> | V1<обращаться>}<1,1>"таблице"
PLEB = {V1<обратиться> | V1<обращаться>}<1,1>"трудам"NG1<c=acc, a=anim>
PMEB = {V1<обратиться> | V1<обращаться>}<1,1>"фактам"
PNEB = {V1<обсудить> | V1<обсуждать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
POEB = {V1<обсудить> | V1<обсуждать>}<1,1>"гипотезу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PPEB = {V1<обсудить> | V1<обсуждать>}<1,1>"сделанный" "доклад"
PQEB = {V1<обсудить> | V1<обсуждать>}<1,1>"проект"NG1<c=gen, a=inan>
PREB = {V1<обсудить> | V1<обсуждать>}<1,1>"результаты"NG1<c=gen, a=inan>
PSEB = {V1<обусловить> | V1<обусловливать>}<1,1>"возможность"NG1<c=gen, a=inan>
PTEB = {V1<обусловить> | V1<обусловливать>}<1,1>"возникновение"NG1<c=gen, a=inan>
PUEB = {V1<обусловить> | V1<обусловливать>}<1,1>"изменение"NG1<c=gen, a=inan>
PVEB = {V1<обусловить> | V1<обусловливать>}<1,1>["широкое"]"использование"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PWEB = {V1<обусловить> | V1<обусловливать>}<1,1>"появление"NG1<c=gen, a=inan>
PXEB = {V1<обусловить> | V1<обусловливать>}<1,1>["широкое"]"применение"NG1<c=gen, a=inan>
PYEB = {V1<объединить> | V1<объединять>}<1,1>NG1<c=acc, a=inan>"под" "общим" "названием"NG2<c=gen, a=inan>
PZEB = {V1<объединить> | V1<объединять>}<1,1>"усилия"NG1<c=acc, a=anim> "в" NG2<c=prep, a=inan>
PAFB = {V1<объяснить> | V1<объяснять>}<1,1>"возникновение"NG1<c=gen, a=inan>
PBFB = {V1<объяснить> | V1<объяснять>}<1,1>"закон"NG1<c=gen, a=inan>
PCFB = {V1<объяснить> | V1<объяснять>}<1,1>"закономерности"NG1<c=gen, a=inan>
PDFB = {V1<объяснить> | V1<объяснять>}<1,1>["важнейшие"]"особенности"NG1<c=gen, a=inan>
PEFB = {V1<объяснить> | V1<объяснять>}<1,1>"появление"NG1<c=gen, a=inan>
PFFB = {V1<объяснить> | V1<объяснять>}<1,1>"природу"NG1<c=gen, a=inan>
PGFB = {V1<объяснить> | V1<объяснять>}<1,1>"причины"NG1<c=gen, a=inan>
PHFB = {V1<объяснить> | V1<объяснять>}<1,1>"происхождение"NG1<c=gen, a=inan>
PIFB = {V1<объяснить> | V1<объяснять>}<1,1>"смысл"NG1<c=gen, a=inan>
PJFB = V1<объясняться>"влиянием"NG1<c=gen, a=inan>
PKFB = V1<объясняться>"действием"NG1<c=gen, a=inan>
PLFB = V1<объясняться>"несовершенством"NG1<c=gen, a=inan>
PMFB = V1<объясняться>"отсутствием"NG1<c=gen, a=inan>
PNFB = {V1<овладеть> | V1<овладевать>}<1,1>["новой" | "современной"]"методикой"NG1<c=gen, a=inan>
POFB = {V1<овладеть> | V1<овладевать>}<1,1>"тайнами"NG1<c=gen, a=inan>
PPFB = {V1<овладеть> | V1<овладевать>}<1,1>"теорией"
PQFB = {V1<ограничить> | V1<ограничивать>}<1,1>"возможность"NG1<c=gen, a=inan>
PRFB = {V1<ограничить> | V1<ограничивать>}<1,1>"выбор"NG1<c=gen, a=inan>
PSFB = {V1<ограничить> | V1<ограничивать>}<1,1>"использование"NG1<c=gen, a=inan>
PTFB = {V1<ограничить> | V1<ограничивать>}<1,1>"область"NG1<c=gen, a=inan>
PUFB = {V1<ограничить> | V1<ограничивать>}<1,1>"применение"NG1<c=gen, a=inan>
PVFB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"доказательством"NG1<c=gen, a=inan>
PWFB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"изложением"NG1<c=gen, a=inan>
PXFB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"изучением"NG1<c=gen, a=inan>
PYFB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"исследованием"NG1<c=gen, a=inan>
PZFB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"описанием"NG1<c=gen, a=inan>
PAGB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"опытами"
PBGB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"перечислением"NG1<c=gen, a=inan>
PCGB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"рассмотрением"NG1<c=gen, a=inan>
PDGB = {V1<ограничиться> | V1<ограничиваться>}<1,1>"некоторыми" "практическими" "соображениями"
PEGB = V1<ознаменоваться>"рядом" "открытий"
PFGB = V1<ознаменоваться>["быстрым"]"развитием"NG1<c=gen, a=inan>
PGGB = V1<означать>"в" "переводе"NG1<c=acc, a=inan>
PHGB = {V1<оказать> | V1<оказывать>}<1,1>["большое" | "вредное" | "громадное" | "заметное" | "исключительное" | "огромное" | "сильное" | "существенное"]"влияние"{"на" NG1<c=acc, a=anim> | "на" NG2<c=acc, a=inan>}<1,1>
PIGB = {V1<оказать> | V1<оказывать>}<1,1>["прямое" | "сильное"]"воздействие""на" NG1<c=acc, a=inan>
PJGB = {V1<оказать> | V1<оказывать>}<1,1>["сильное"]"давление""на" NG1<c=acc, a=inan>
PKGB = V1<оказывать>["никакого"]"действия""на" NG1<c=acc, a=inan>
PLGB = {V1<оказать> | V1<оказывать>}<1,1>["большую" | "огромную" | "практическую" | "серьезную" | "существенную"]"помощь"NG1<c=dat, a=anim> "в" NG2<c=prep, a=inan>
PMGB = V1<оказаться>{"прекрасным" | "хорошим"}<1,1>"объектом""для" NG1<c=gen, a=inan>
PNGB = V1<оказаться>"лучшим" "способом"NG1<c=gen, a=inan>
POGB = {V1<опередить> | V1<опережать>}<1,1>"появление"NG1<c=gen, a=inan>
PPGB = V1<опираться>"на" "данные"NG1<c=gen, a=inan>
PQGB = V1<опираться>"на" "закон"NG1<c=gen, a=inan>
PRGB = V1<опираться>"на" "исследования"NG1<c=acc, a=anim> "по" NG2<c=dat, a=inan>
PSGB = V1<опираться>"на" "результаты"NG1<c=gen, a=inan>
PTGB = V1<опираться>"на" "труды"NG1<c=acc, a=anim>
PUGB = V1<опираться>"на" "факты"
PVGB = {V1<описать> | V1<описывать>}<1,1>"основные" "виды"NG1<c=gen, a=inan>
PWGB = {V1<описать> | V1<описывать>}<1,1>["объективные"]"закономерности"NG1<c=gen, a=inan>
PXGB = {V1<описать> | V1<описывать>}<1,1>"методику"NG1<c=gen, a=inan>
PYGB = {V1<описать> | V1<описывать>}<1,1>"опыты""по" NG1<c=dat, a=inan>
PZGB = {V1<описать> | V1<описывать>}<1,1>["важнейшие"]"особенности"NG1<c=gen, a=inan>
PAHB = {V1<описать> | V1<описывать>}<1,1>"результаты"NG1<c=gen, a=inan>
PBHB = {V1<описать> | V1<описывать>}<1,1>"свойства"NG1<c=gen, a=inan>
PCHB = {V1<описать> | V1<описывать>}<1,1>"способ"NG1<c=gen, a=inan>
PDHB = {V1<описать> | V1<описывать>}<1,1>"строение"NG1<c=gen, a=inan>
PEHB = {V1<описать> | V1<описывать>}<1,1>"явление"NG1<c=gen, a=inan>
PFHB = {V1<определить> | V1<определять>}<1,1>"величину"NG1<c=gen, a=inan>
PGHB = {V1<определить> | V1<определять>}<1,1>"вес"NG1<c=gen, a=inan>
PHHB = {V1<определить> | V1<определять>}<1,1>["реальные"]"возможности"NG1<c=gen, a=inan>
PIHB = {V1<определить> | V1<определять>}<1,1>"границы"NG1<c=gen, a=inan>
PJHB = {V1<определить> | V1<определять>}<1,1>"зависимость"NG1<c=gen, a=inan> "от" NG2<c=gen, a=inan>
PKHB = {V1<определить> | V1<определять>}<1,1>"задачи"NG1<c=gen, a=inan>
PLHB = {V1<определить> | V1<определять>}<1,1>"интенсивность"NG1<c=gen, a=inan>
PMHB = {V1<определить> | V1<определять>}<1,1>"количество"NG1<c=gen, a=inan>
PNHB = {V1<определить> | V1<определять>}<1,1>["точное"]"место"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
POHB = {V1<определить> | V1<определять>}<1,1>NG1<c=acc, a=inan>"методом"NG2<c=gen, a=inan>
PPHB = {V1<определить> | V1<определять>}<1,1>["основное"]"направление"NG1<c=gen, a=inan>
PQHB = {V1<определить> | V1<определять>}<1,1>NG1<c=acc, a=inan>"с" "помощью"NG2<c=gen, a=inan>
PRHB = {V1<определить> | V1<определять>}<1,1>["основные"]"понятия"NG1<c=gen, a=inan>
PSHB = {V1<определить> | V1<определять>}<1,1>"пути"NG1<c=gen, a=inan>
PTHB = {V1<определить> | V1<определять>}<1,1>NG1<c=acc, a=inan>"путем"NG2<c=gen, a=inan>
PUHB = {V1<определить> | V1<определять>}<1,1>"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PVHB = {V1<определить> | V1<определять>}<1,1>["основные"]"свойства"NG1<c=gen, a=inan>
PWHB = {V1<определить> | V1<определять>}<1,1>"силу"NG1<c=gen, a=inan>
PXHB = {V1<определить> | V1<определять>}<1,1>"скорость"NG1<c=gen, a=inan>
PYHB = {V1<определить> | V1<определять>}<1,1>"состав"NG1<c=gen, a=inan>
PZHB = {V1<определить> | V1<определять>}<1,1>"строение"NG1<c=gen, a=inan>
PAIB = {V1<определить> | V1<определять>}<1,1>"сущность"NG1<c=gen, a=inan>
PBIB = {V1<определить> | V1<определять>}<1,1>["основные"]"тенденции"NG1<c=gen, a=inan>
PCIB = {V1<определить> | V1<определять>}<1,1>"характер"NG1<c=gen, a=inan>
PDIB = {V1<определить> | V1<определять>}<1,1>"эффективность"NG1<c=gen, a=inan>
PEIB = V1<определяться>"в" "зависимости""от" NG1<c=gen, a=inan>
PFIB = V1<определяться>"наличием"NG1<c=gen, a=inan>
PGIB = V1<определяться>"необходимостью"NG1<c=gen, a=inan>
PHIB = V1<определяться>"строением"NG1<c=gen, a=inan>
PIIB = {V1<опровергнуть> | V1<опровергать>}<1,1>"выводы"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PJIB = {V1<опровергнуть> | V1<опровергать>}<1,1>"гипотезу"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PKIB = {V1<опровергнуть> | V1<опровергать>}<1,1>"данные"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PLIB = {V1<опровергнуть> | V1<опровергать>}<1,1>"ошибочные" "представления""о" NG1<c=prep, a=inan>
PMIB = {V1<опровергнуть> | V1<опровергать>}<1,1>["ошибочную"]"теорию"NG1<c=acc, a=anim> "о" NG2<c=prep, a=inan>
PNIB = {V1<осветить> | V1<освещать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
POIB = {V1<осветить> | V1<освещать>}<1,1>"проблему"NG1<c=gen, a=inan>
PPIB = {V1<осветить> | V1<освещать>}<1,1>"все" "стороны"NG1<c=gen, a=inan>
PQIB = {V1<освоить> | V1<осваивать>}<1,1>"богатства"NG1<c=gen, a=inan>
PRIB = {V1<освоить> | V1<осваивать>}<1,1>"космос"
PSIB = {V1<освоить> | V1<осваивать>}<1,1>"методику"NG1<c=gen, a=inan>
PTIB = {V1<освоить> | V1<осваивать>}<1,1>["новое"]"оборудование"
PUIB = {V1<освоить> | V1<осваивать>}<1,1>"новый" "способ"NG1<c=gen, a=inan>
PVIB = V1<основываться>"на" "гипотезе""о" NG1<c=prep, a=inan>
PWIB = V1<основываться>"на" "данных"NG1<c=gen, a=inan>
PXIB = V1<основываться>"на"["научных"]"догадках"
PYIB = V1<основываться>"на" "исследовании"NG1<c=gen, a=inan>
PZIB = V1<основываться>"на" "наблюдениях"
PAJB = V1<основываться>"на" "результатах"NG1<c=gen, a=inan>
PBJB = V1<основываться>"на" "учении"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PCJB = V1<основываться>"на" "фактах"
PDJB = {V1<оставить> | V1<оставлять>}<1,1>["глубокий" | "заметный"]"след""в" NG1<c=prep, a=inan>
PEJB = V1<оставлять>"сомнений""в" NG1<c=prep, a=inan>
PFJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "некоторых" "аспектах"NG1<c=gen, a=inan>
PGJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "возможности"NG1<c=gen, a=inan>
PHJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "вопросе"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PIJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "значении"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PJJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "истории"NG1<c=gen, a=inan>
PKJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "методике"NG1<c=gen, a=inan>
PLJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "обзоре"NG1<c=gen, a=inan>
PMJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "особенностях"NG1<c=gen, a=inan>
PNJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "результатах"NG1<c=gen, a=inan>
POJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "роли"NG1<c=gen, a=inan>
PPJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "свойствах"NG1<c=gen, a=inan>
PQJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "способе"NG1<c=gen, a=inan>
PRJB = {V1<остановиться> | V1<останавливаться>}<1,1>"на" "следующем" "факте"
PSJB = {V1<остаться> | V1<оставаться>}<1,1>"без" "изменения"
PTJB = V1<оставаться>["важнейшим" | "главным" | "основным"]"объектом"NG1<c=gen, a=inan>
PUJB = V1<оставаться>"предметом"NG1<c=gen, a=inan>
PVJB = V1<оставаться>"в" "силе"
PWJB = {V1<осуществить> | V1<осуществлять>}<1,1>{"намеченную" | "поставленную" | "свою"}<1,1>"задачу"
PXJB = {V1<осуществить> | V1<осуществлять>}<1,1>"ряд" "исследований"{"по" NG1<c=dat, a=inan> | "в" "области" NG2<c=gen, a=inan>}<1,1>
PYJB = V1<осуществлять>"контроль""над" NG1<c=ins, a=inan>
PZJB = {V1<осуществить> | V1<осуществлять>}<1,1>"обработку"NG1<c=gen, a=inan>
PAKB = {V1<осуществить> | V1<осуществлять>}<1,1>"ряд"["простейших" | "сложных"]"операций"
PBKB = {V1<осуществить> | V1<осуществлять>}<1,1>"опыты"{"по" NG1<c=dat, a=inan> | "с" NG2<c=ins, a=inan>}<1,1>
PCKB = {V1<осуществить> | V1<осуществлять>}<1,1>"отбор"NG1<c=gen, a=inan>
PDKB = {V1<осуществить> | V1<осуществлять>}<1,1>{"намеченные" | "свои"}<1,1>"планы"
PEKB = {V1<осуществить> | V1<осуществлять>}<1,1>NG1<c=acc, a=inan>"при" "помощи"NG2<c=gen, a=inan>
PFKB = {V1<осуществить> | V1<осуществлять>}<1,1>NG1<c=acc, a=inan>"на" "практике"
PGKB = {V1<осуществить> | V1<осуществлять>}<1,1>"программу"NG1<c=gen, a=inan>
PHKB = {V1<осуществить> | V1<осуществлять>}<1,1>NG1<c=acc, a=inan>"путем"NG2<c=gen, a=inan>
PIKB = {V1<осуществить> | V1<осуществлять>}<1,1>"термоядерную" "реакцию"
PJKB = {V1<осуществить> | V1<осуществлять>}<1,1>"реакцию"NG1<c=gen, a=inan>
PKKB = {V1<осуществить> | V1<осуществлять>}<1,1>"синтез"NG1<c=gen, a=inan>
PLKB = {V1<осуществить> | V1<осуществлять>}<1,1>["задуманный"]"эксперимент"
PMKB = {V1<осуществить> | V1<осуществлять>}<1,1>"первый" "этап"NG1<c=gen, a=inan>
PNKB = {V1<отвергнуть> | V1<отвергать>}<1,1>"возможность"NG1<c=gen, a=inan>
POKB = {V1<отвергнуть> | V1<отвергать>}<1,1>"в" "корне"NG1<c=acc, a=inan>
PPKB = {V1<отвергнуть> | V1<отвергать>}<1,1>"прежнее" "представление""о" NG1<c=prep, a=inan>
PQKB = {V1<отвести> | V1<отводить>}<1,1>{"большое" | "важное" | "значительное"}<1,1>"место"NG1<c=dat, a=inan> "в" NG2<c=prep, a=inan>
PRKB = {V1<отвести> | V1<отводить>}<1,1>NG1<c=dat, a=inan>"роль"NG2<c=gen, a=inan>
PSKB = {V1<ответить> | V1<отвечать>}<1,1>"на"{"данный" | "поставленный" | "этот"}<1,1>"вопрос"
PTKB = {V1<ответить> | V1<отвечать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PUKB = V1<отвечать>"интересам"NG1<c=acc, a=anim>
PVKB = V1<отвечать>["практическим"]"нуждам"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PWKB = V1<отвечать>"требованиям"NG1<c=gen, a=inan>
PXKB = V1<отвечать>"условиям"NG1<c=gen, a=inan>
PYKB = {V1<отдать> | V1<отдавать>}<1,1>"дань" "уважения"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PZKB = {V1<отдать> | V1<отдавать>}<1,1>"должное"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PALB = V1<отдавать>"себе" "отчет""в" NG1<c=prep, a=inan>
PBLB = {V1<отдать> | V1<отдавать>}<1,1>"предпочтение"NG1<c=dat, a=inan>
PCLB = {V1<отдать> | V1<отдавать>}<1,1>{"много" "сил" | "все" "свои" "силы"}<1,1>NG1<c=dat, a=inan>
PDLB = V1<отказаться>"от" "мысли"VG1
PELB = {V1<отклониться> | V1<отклоняться>}<1,1>"от" "темы"
PFLB = {V1<открыть> | V1<открывать>}<1,1>{"большие" | "неограниченные" | "новые" | "широкие"}<1,1>"возможности""для" NG1<c=gen, a=inan>
PGLB = {V1<открыть> | V1<открывать>}<1,1>"дорогу"{NG1<c=dat, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PHLB = {V1<открыть> | V1<открывать>}<1,1>"закон"NG1<c=gen, a=inan>
PILB = {V1<открыть> | V1<открывать>}<1,1>["неизвестные" "ранее" | "новые" | "основные"]"закономерности"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PJLB = {V1<открыть> | V1<открывать>}<1,1>"новые" "источники"NG1<c=gen, a=inan>
PKLB = V1<открывать>["большие" | "новые" | "широкие"]"перспективы"{"для" NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PLLB = V1<открывать>{"большой" | "широкий"}<1,1>"простор""для" NG1<c=gen, a=inan>
PMLB = {V1<открыть> | V1<открывать>}<1,1>["широкий"]"путь"{"для" NG1<c=gen, a=inan> | "к" NG2<c=dat, a=inan>}<1,1>
PNLB = V1<открывать>"перед" NG1<c=ins, a=anim>"новые" "пути""в" NG2<c=prep, a=inan>
POLB = {V1<открыть> | V1<открывать>}<1,1>{"важное" | "новое"}<1,1>"свойство"NG1<c=gen, a=inan>
PPLB = {V1<открыть> | V1<открывать>}<1,1>["новый"]"способ"NG1<c=gen, a=inan>
PQLB = {V1<открыть> | V1<открывать>}<1,1>"тайны"NG1<c=gen, a=inan>
PRLB = {V1<открыть> | V1<открывать>}<1,1>{"неизвестный" | "новый"}<1,1>"элемент"
PSLB = {V1<открыть> | V1<открывать>}<1,1>"новую" "эпоху""в" NG1<c=prep, a=inan>
PTLB = {V1<открыть> | V1<открывать>}<1,1>{"интересное" | "любопытное" | "необычайное" | "новое"}<1,1>"явление"
PULB = {V1<открыть> | V1<открывать>}<1,1>"явление"NG1<c=gen, a=inan>
PVLB = V1<отличаться>{"большой" | "особой" | "чрезвычайной"}<1,1>"активностью"
PWLB = V1<отличаться>"по" "величине"
PXLB = V1<отличаться>"ценными" "качествами"
PYLB = V1<отличаться>"в" "корне""от" NG1<c=gen, a=inan>
PZLB = V1<отличаться>["своей"]"новизной"
PAMB = V1<отличаться>["большой"]"оригинальностью"
PBMB = V1<отличаться>"рядом" "особенностей"
PCMB = V1<отличаться>["большим" | "огромным"]"разнообразием"NG1<c=gen, a=inan>
PDMB = V1<отличаться>["большим"]"своеобразием"
PEMB = V1<отличаться>"по"["своим"]"свойствам"
PFMB = V1<отличаться>"по"["своему"]"составу""от" NG1<c=gen, a=inan>
PGMB = V1<отличаться>["высокой"]"степенью"NG1<c=gen, a=inan>
PHMB = V1<отличаться>"по"["своему"]"строению""от" NG1<c=gen, a=inan>
PIMB = V1<отличаться>"по"["своей"]"структуре""от" NG1<c=gen, a=inan>
PJMB = V1<отличаться>{"большой" | "высокой"}<1,1>"точностью"
PKMB = {V1<отметить> | V1<отмечать>}<1,1>["большое" | "важное"]"достоинство"NG1<c=gen, a=inan>
PLMB = {V1<отметить> | V1<отмечать>}<1,1>["огромное"]"значение"NG1<c=gen, a=inan>
PMMB = {V1<отметить> | V1<отмечать>}<1,1>["серьезные"]"недостатки"NG1<c=gen, a=inan>
PNMB = {V1<отметить> | V1<отмечать>}<1,1>"одно"{"важное" | "следующее"}<1,1>"обстоятельство"
POMB = {V1<отметить> | V1<отмечать>}<1,1>["некоторые"]"особенности"NG1<c=gen, a=inan>
PPMB = {V1<отметить> | V1<отмечать>}<1,1>["большие" | "важные" | "следующие"]"преимущества"NG1<c=gen, a=inan>
PQMB = {V1<отметить> | V1<отмечать>}<1,1>"следующую" "тенденцию"
PRMB = {V1<отметить> | V1<отмечать>}<1,1>"тенденцию""к" NG1<c=dat, a=inan>
PSMB = {V1<отметить> | V1<отмечать>}<1,1>{"некоторые" | "следующие"}<1,1>"факты"
PTMB = V1<относиться>"группе"NG1<c=gen, a=inan>
PUMB = V1<относиться>"классу"NG1<c=gen, a=inan>
PVMB = V1<относиться>"равной" "мере""к" NG1<c=dat, a=inan>
PWMB = V1<относиться>"области"NG1<c=gen, a=inan>
PXMB = V1<относиться>"первую" "очередь""к" NG1<c=dat, a=inan>
PYMB = V1<относиться>"равной" "степени""к" NG1<c=dat, a=inan>
PZMB = V1<относиться>"числу"NG1<c=gen, a=inan>
PANB = V1<отражать>"особенности"NG1<c=gen, a=inan>
PBNB = V1<отражать>"свойства"NG1<c=gen, a=inan>
PCNB = V1<отражать>"состояние"NG1<c=gen, a=inan>
PDNB = V1<отражать>"тенденцию""к" NG1<c=dat, a=inan>
PENB = V1<отражать>"характер"NG1<c=gen, a=inan>
PFNB = {V1<отразиться> | V1<отражаться>}<1,1>"на" "качестве"NG1<c=gen, a=inan>
PGNB = {V1<отразиться> | V1<отражаться>}<1,1>"на" "результатах"NG1<c=gen, a=inan>
PHNB = V1<отрицать>"важность"NG1<c=gen, a=inan>
PINB = V1<отрицать>"возможность"NG1<c=gen, a=inan>
PJNB = V1<отрицать>"значение"NG1<c=gen, a=inan>
PKNB = V1<отрицать>"идею"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PLNB = V1<отрицать>"необходимость"NG1<c=gen, a=inan>
PMNB = V1<отрицать>"роль"NG1<c=gen, a=inan>
PNNB = V1<отрицать>["очевидные"]"факты"
PONB = V1<отрицать>"ценность"NG1<c=gen, a=inan>
PPNB = {V1<охватить> | V1<охватывать>}<1,1>"все" "виды"NG1<c=gen, a=inan>
PQNB = {V1<охватить> | V1<охватывать>}<1,1>"огромное" "количество"NG1<c=gen, a=inan>
PRNB = {V1<охватить> | V1<охватывать>}<1,1>{"огромный" | "широкий"}<1,1>"круг"NG1<c=gen, a=inan>
PSNB = {V1<охватить> | V1<охватывать>}<1,1>["лишь"]"часть"NG1<c=gen, a=inan>
PTNB = {V1<оценить> | V1<оценивать>}<1,1>"вклад"NG1<c=acc, a=anim> "во" NG2<c=acc, a=inan>
PUNB = {V1<оценить> | V1<оценивать>}<1,1>"значение"NG1<c=gen, a=inan>
PVNB = {V1<оценить> | V1<оценивать>}<1,1>"перспективы"NG1<c=gen, a=inan>
PWNB = {V1<оценить> | V1<оценивать>}<1,1>"пригодность"NG1<c=gen, a=inan> "для" NG2<c=gen, a=inan>
PXNB = {V1<оценить> | V1<оценивать>}<1,1>"результаты"NG1<c=gen, a=inan>
PYNB = {V1<оценить> | V1<оценивать>}<1,1>"роль"NG1<c=gen, a=inan>
PZNB = {V1<оценить> | V1<оценивать>}<1,1>NG1<c=acc, a=inan>"в" "свете"NG2<c=gen, a=inan>
PAOB = {V1<оценить> | V1<оценивать>}<1,1>"эффективность"NG1<c=gen, a=inan>
PBOB = {V1<передать> | V1<передавать>}<1,1>"знания"NG1<c=dat, a=anim>
PCOB = {V1<передать> | V1<передавать>}<1,1>"опыт"NG1<c=dat, a=anim>
PDOB = {V1<перейти> | V1<переходить>}<1,1>"к" "вопросу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PEOB = {V1<перейти> | V1<переходить>}<1,1>"к" "выводам"
PFOB = {V1<перейти> | V1<переходить>}<1,1>"к" "доказательствам"
PGOB = {V1<перейти> | V1<переходить>}<1,1>"к" "изложению"NG1<c=gen, a=inan>
PHOB = {V1<перейти> | V1<переходить>}<1,1>"к" "оценке"NG1<c=gen, a=inan>
PIOB = {V1<перейти> | V1<переходить>}<1,1>"к" "рассмотрению"NG1<c=gen, a=inan>
PJOB = {V1<перейти> | V1<переходить>}<1,1>"в"{"другое" | "жидкое" | "твердое"}<1,1>"состояние"
PKOB = {V1<перейти> | V1<переходить>}<1,1>"состояние"NG1<c=gen, a=inan>
PLOB = {V1<перейти> | V1<переходить>}<1,1>"к" "существу"NG1<c=gen, a=inan>
PMOB = {V1<перейти> | V1<переходить>}<1,1>"к"["краткой"]"характеристике"NG1<c=gen, a=inan>
PNOB = {V1<переоценить> | V1<переоценивать>}<1,1>"значение"NG1<c=gen, a=inan>
POOB = {V1<переоценить> | V1<переоценивать>}<1,1>"роль"NG1<c=gen, a=inan>
PPOB = {V1<переработать> | V1<перерабатывать>}<1,1>{"имеющуюся" | "накопленную" | "полученную"}<1,1>"информацию"
PQOB = {V1<переработать> | V1<перерабатывать>}<1,1>"статью"
PROB = {V1<пересмотреть> | V1<пересматривать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PSOB = {V1<пересмотреть> | V1<пересматривать>}<1,1>"данные"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PTOB = {V1<пересмотреть> | V1<пересматривать>}<1,1>["многие"]"представления""о" NG1<c=prep, a=inan>
PUOB = {V1<перечислить> | V1<перечислять>}<1,1>["основные"]"задачи"NG1<c=gen, a=inan>
PVOB = {V1<перечислить> | V1<перечислять>}<1,1>"источники"NG1<c=gen, a=inan>
PWOB = {V1<писать> | V1<написать>}<1,1>"о" "необходимости"NG1<c=gen, a=inan>
PXOB = V1<написать>NG1<c=acc, a=inan>"на" "основе"NG2<c=gen, a=inan>
PYOB = V1<написать>"ряд"["интересных"]"работ"{"о" NG1<c=prep, a=inan> | "по" NG2<c=dat, a=inan>}<1,1>
PZOB = {V1<повторить> | V1<повторять>}<1,1>"опыты"NG1<c=acc, a=anim>
PAPB = {V1<повысить> | V1<повышать>}<1,1>"интерес""к" NG1<c=dat, a=inan>
PBPB = {V1<повысить> | V1<повышать>}<1,1>"качество"NG1<c=gen, a=inan>
PCPB = {V1<повысить> | V1<повышать>}<1,1>"требования""к" NG1<c=dat, a=inan>
PDPB = {V1<повысить> | V1<повышать>}<1,1>"уровень"NG1<c=gen, a=inan>
PEPB = {V1<повысить> | V1<повышать>}<1,1>"эффективность"NG1<c=gen, a=inan>
PFPB = {V1<подвергнуть> | V1<подвергать>}<1,1>"анализу"NG1<c=acc, a=inan>
PGPB = {V1<подвергнуть> | V1<подвергать>}<1,1>NG1<c=acc, a=inan>"воздействию"NG2<c=gen, a=inan>
PHPB = {V1<подвергнуть> | V1<подвергать>}<1,1>NG1<c=acc, a=inan>"действию"NG2<c=gen, a=inan>
PIPB = {V1<подвергнуть> | V1<подвергать>}<1,1>"изучению"NG1<c=acc, a=inan>
PJPB = {V1<подвергнуть> | V1<подвергать>}<1,1>"исследованию"NG1<c=acc, a=inan>
PKPB = {V1<подвергнуть> | V1<подвергать>}<1,1>["острой"]"критике"NG1<c=acc, a=inan>
PLPB = {V1<подвергнуть> | V1<подвергать>}<1,1>"проверке"NG1<c=acc, a=inan>
PMPB = {V1<подвергнуть> | V1<подвергать>}<1,1>["критическому" | "обстоятельному"]"разбору"NG1<c=acc, a=inan>
PNPB = {V1<подвергнуть> | V1<подвергать>}<1,1>["тщательному"]"рассмотрению"NG1<c=acc, a=inan>
POPB = {V1<подвергнуть> | V1<подвергать>}<1,1>"сомнению"NG1<c=acc, a=inan>
PPPB = V1<подвергаться>"анализу"
PQPB = V1<подвергаться>"действию"NG1<c=gen, a=inan>
PRPB = V1<подвергаться>{"глубокому" | "научному" | "тщательному"}<1,1>"исследованию"
PSPB = {V1<подвергнуться> | V1<подвергаться>}<1,1>["сильной"]"критике"
PTPB = V1<подвергаться>{"глубокой" | "дальнейшей"}<1,1>"разработке"
PUPB = {V1<подвергнуться> | V1<подвергаться>}<1,1>"распаду"
PVPB = {V1<подвергнуться> | V1<подвергаться>}<1,1>"синтезу"
PWPB = {V1<подвести> | V1<подводить>}<1,1>["некоторые"]"итоги"
PXPB = {V1<подвести> | V1<подводить>}<1,1>"итоги"NG1<c=dat, a=inan>
PYPB = V1<поддерживать>"постоянный" "уровень"NG1<c=gen, a=inan>
PZPB = V1<поддерживать>"нормальные" "условия"NG1<c=gen, a=inan>
PAQB = {V1<подкрепить> | V1<подкреплять>}<1,1>NG1<c=acc, a=inan>"опытными" "данными"
PBQB = {V1<подкрепить> | V1<подкреплять>}<1,1>"данными"NG1<c=gen, a=inan>
PCQB = {V1<поднять> | V1<поднимать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PDQB = {V1<поднять> | V1<поднимать>}<1,1>NG1<c=acc, a=inan>"на" "новую" "ступень"
PEQB = {V1<подняться> | V1<подниматься>}<1,1>"до"["материалистического"]"понимания"NG1<c=gen, a=inan>
PFQB = {V1<подняться> | V1<подниматься>}<1,1>"на"{"более" "высокую" | "новую"}<1,1>"ступень"NG1<c=gen, a=inan>
PGQB = {V1<подойти> | V1<подходить>}<1,1>"к" "вопросу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PHQB = {V1<подойти> | V1<подходить>}<1,1>"к" "выяснению"NG1<c=gen, a=inan>
PIQB = {V1<подойти> | V1<подходить>}<1,1>"к" "правильному" "пониманию"NG1<c=gen, a=inan>
PJQB = {V1<подойти> | V1<подходить>}<1,1>"к"["полной"]"разгадке"NG1<c=gen, a=inan>
PKQB = {V1<подойти> | V1<подходить>}<1,1>"к"["окончательному"]"решению"NG1<c=gen, a=inan>
PLQB = {V1<подразделить> | V1<подразделять>}<1,1>NG1<c=acc, a=inan>"на" "виды"
PMQB = {V1<подразделить> | V1<подразделять>}<1,1>NG1<c=acc, a=inan>"на" "группы"
PNQB = {V1<подразделить> | V1<подразделять>}<1,1>NG1<c=acc, a=inan>"на" "классы"
POQB = {V1<подразделить> | V1<подразделять>}<1,1>NG1<c=acc, a=inan>"на" "несколько" "типов"
PPQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"верность"NG1<c=gen, a=inan>
PQQB = {V1<подтвердить> | V1<подтверждать>}<1,1>{"полную" | "принципиальную"}<1,1>"возможность"{NG1<c=gen, a=inan> | VG1}<1,1>
PRQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"выводы"NG1<c=acc, a=anim> NG2<c=ins, a=inan>
PSQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"гипотезу"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan> | "о" NG3<c=prep, a=inan>}<1,1>
PTQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"данные"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PUQB = {V1<подтвердить> | V1<подтверждать>}<1,1>["научную"]"догадку""о" NG1<c=prep, a=inan>
PVQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"закон"NG1<c=gen, a=inan>
PWQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"мысль"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PXQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"наличие"NG1<c=gen, a=inan>
PYQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"необходимость"NG1<c=gen, a=inan>
PZQB = {V1<подтвердить> | V1<подтверждать>}<1,1>"правильность"NG1<c=gen, a=inan>
PARB = {V1<подтвердить> | V1<подтверждать>}<1,1>"предположение""о" NG1<c=prep, a=inan>
PBRB = {V1<подтвердить> | V1<подтверждать>}<1,1>NG1<c=acc, a=inan>"примерами""из" NG2<c=gen, a=inan>
PCRB = {V1<подтвердить> | V1<подтверждать>}<1,1>NG1<c=acc, a=inan>"опытным" "путем"
PDRB = {V1<подтвердить> | V1<подтверждать>}<1,1>"результаты"NG1<c=gen, a=inan>
PERB = {V1<подтвердить> | V1<подтверждать>}<1,1>"справедливость"NG1<c=gen, a=inan>
PFRB = {V1<подтвердить> | V1<подтверждать>}<1,1>"существование"NG1<c=gen, a=inan>
PGRB = {V1<подтвердить> | V1<подтверждать>}<1,1>"учение"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PHRB = {V1<подтвердить> | V1<подтверждать>}<1,1>NG1<c=acc, a=inan>"фактами"
PIRB = V1<подтверждаться>"экспериментальными" "данными"
PJRB = {V1<подтвердиться> | V1<подтверждаться>}<1,1>"дальнейшими" "исследованиями"
PKRB = {V1<подтвердиться> | V1<подтверждаться>}<1,1>"многочисленными" "опытами"
PLRB = {V1<подчеркнуть> | V1<подчеркивать>}<1,1>["особую"]"важность"NG1<c=gen, a=inan>
PMRB = {V1<подчеркнуть> | V1<подчеркивать>}<1,1>["исключительное" | "огромное" | "особое"]"значение"NG1<c=gen, a=inan>
PNRB = {V1<подчеркнуть> | V1<подчеркивать>}<1,1>"необходимость"NG1<c=gen, a=inan>
PORB = {V1<подчеркнуть> | V1<подчеркивать>}<1,1>"одну" "особенность"NG1<c=gen, a=inan>
PPRB = {V1<подчеркнуть> | V1<подчеркивать>}<1,1>["важную" | "особую"]"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PQRB = V1<подчиняться>"законам"NG1<c=gen, a=inan>
PRRB = V1<подчиняться>{"некоторым" | "определенным"}<1,1>"закономерностям"
PSRB = {V1<познать> | V1<познавать>}<1,1>"законы"NG1<c=gen, a=inan>
PTRB = {V1<познать> | V1<познавать>}<1,1>"природу"NG1<c=gen, a=inan>
PURB = {V1<познать> | V1<познавать>}<1,1>"свойства"NG1<c=gen, a=inan>
PVRB = {V1<познать> | V1<познавать>}<1,1>"сущность"NG1<c=gen, a=inan>
PWRB = {V1<познать> | V1<познавать>}<1,1>"тайны"NG1<c=gen, a=inan>
PXRB = {V1<познать> | V1<познавать>}<1,1>"характер"NG1<c=gen, a=inan>
PYRB = {V1<показать> | V1<показывать>}<1,1>"важность"NG1<c=gen, a=inan>
PZRB = {V1<показать> | V1<показывать>}<1,1>"влияние"NG1<c=gen, a=inan> "на" NG2<c=acc, a=inan>
PASB = {V1<показать> | V1<показывать>}<1,1>"возможности"NG1<c=gen, a=inan>
PBSB = {V1<показать> | V1<показывать>}<1,1>"закономерности"NG1<c=gen, a=inan>
PCSB = {V1<показать> | V1<показывать>}<1,1>"необходимость"NG1<c=gen, a=inan>
PDSB = {V1<показать> | V1<показывать>}<1,1>"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PESB = {V1<показать> | V1<показывать>}<1,1>"сущность"NG1<c=gen, a=inan>
PFSB = {V1<показать> | V1<показывать>}<1,1>"характер"NG1<c=gen, a=inan>
PGSB = {V1<получить> | V1<получать>}<1,1>{"газообразное" | "жидкое" | "необычное" | "твердое"}<1,1>"вещество"
PHSB = {V1<получить> | V1<получать>}<1,1>"возможность"VG1
PISB = {V1<получить> | V1<получать>}<1,1>["свое"]"выражение""в" NG1<c=prep, a=inan>
PJSB = {V1<получить> | V1<получать>}<1,1>"данные""о" NG1<c=prep, a=inan>
PKSB = {V1<получить> | V1<получать>}<1,1>{"большую" | "мировую" | "широкую"}<1,1>"известность"
PLSB = {V1<получить> | V1<получать>}<1,1>"информацию""о" NG1<c=prep, a=inan>
PMSB = {V1<получить> | V1<получать>}<1,1>["общую"]"картину"NG1<c=gen, a=inan>
PNSB = {V1<получить> | V1<получать>}<1,1>["не"]"большое" "количество"NG1<c=gen, a=inan>
POSB = {V1<получить> | V1<получать>}<1,1>"разнообразный" "материал"
PPSB = {V1<получить> | V1<получать>}<1,1>"название"NG1<c=gen, a=inan>
PQSB = {V1<получить> | V1<получать>}<1,1>"наименование"NG1<c=gen, a=inan>
PRSB = {V1<получить> | V1<получать>}<1,1>"новое" "направление"
PSSB = {V1<получить> | V1<получать>}<1,1>"теоретическое" "обоснование"
PTSB = {V1<получить> | V1<получать>}<1,1>"объяснение""в" NG1<c=prep, a=inan>
PUSB = {V1<получить> | V1<получать>}<1,1>"освещение""в" NG1<c=prep, a=inan>
PVSB = {V1<получить> | V1<получать>}<1,1>["окончательный" | "точный"]"ответ""на" NG1<c=acc, a=inan>
PWSB = {V1<получить> | V1<получать>}<1,1>"отражение""в" NG1<c=prep, a=inan>
PXSB = {V1<получить> | V1<получать>}<1,1>["должную"]"оценку""в" NG1<c=prep, a=inan>
PYSB = {V1<получить> | V1<получать>}<1,1>["блестящее" | "опытное"]"подтверждение"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PZSB = {V1<получить> | V1<получать>}<1,1>"пользу""от" NG1<c=gen, a=inan>
PATB = {V1<получить> | V1<получать>}<1,1>NG1<c=acc, a=inan>"при" "помощи"NG2<c=gen, a=inan>"с" "помощью"NG3<c=gen, a=inan>
PBTB = {V1<получить> | V1<получать>}<1,1>["конкретное" | "наглядное"]"представление""о" NG1<c=prep, a=inan>
PCTB = V1<получать>"все" "большее" "признание"
PDTB = {V1<получить> | V1<получать>}<1,1>{"всеобщее" | "полное" | "широкое"}<1,1>"признание"
PETB = {V1<получить> | V1<получать>}<1,1>"признание"NG1<c=acc, a=anim>
PFTB = {V1<получить> | V1<получать>}<1,1>{"практическое" | "широкое"}<1,1>"применение""в" NG1<c=prep, a=inan>
PGTB = V1<получать>"все" "большее" "применение"
PHTB = {V1<получить> | V1<получать>}<1,1>NG1<c=acc, a=inan>{"искусственным" | "синтетическим"}<1,1>"путем"
PITB = {V1<получить> | V1<получать>}<1,1>"путем"NG1<c=gen, a=inan>
PJTB = {V1<получить> | V1<получать>}<1,1>{"большое" | "дальнейшее" | "широкое"}<1,1>"развитие"
PKTB = V1<получать>"все" "большее" "развитие"
PLTB = {V1<получить> | V1<получать>}<1,1>{"большой" | "огромный" | "широкий"}<1,1>"размах"
PMTB = {V1<получить> | V1<получать>}<1,1>{"большое" | "наибольшее" | "особое" | "широкое"}<1,1>"распространение"
PNTB = V1<получать>"все" "большее" "распространение"
POTB = {V1<получить> | V1<получать>}<1,1>"в" "свое" "распоряжение"NG1<c=acc, a=inan>
PPTB = {V1<получить> | V1<получать>}<1,1>{"важные" | "интересные" | "обнадеживающие" | "ценные"}<1,1>"результаты"
PQTB = {V1<получить> | V1<получать>}<1,1>["необходимые" | "новые" | "подробные" | "ценные"]"сведения""о" NG1<c=prep, a=inan>
PRTB = V1<получать>NG1<c=acc, a=inan>{"простым" "и" "доступным" | "различным"}<1,1>"способом"
PSTB = V1<получать>"способом"NG1<c=gen, a=inan>
PTTB = {V1<получить> | V1<получать>}<1,1>"формулу"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PUTB = {V1<получить> | V1<получать>}<1,1>["большую" | "тепловую" | "электрическую"]"энергию"
PVTB = {V1<пользоваться> | V1<воспользоваться>}<1,1>"законом"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PWTB = {V1<пользоваться> | V1<воспользоваться>}<1,1>{"наибольшей" | "особой" | "широкой" "известностью"}<1,1>{"среди" NG1<c=gen, a=anim> | NG2<c=gen, a=inan>}<1,1>
PXTB = {V1<пользоваться> | V1<воспользоваться>}<1,1>{"различными" | "разными" "методами"}<1,1>NG1<c=gen, a=inan> "для" NG2<c=gen, a=inan>
PYTB = {V1<пользоваться> | V1<воспользоваться>}<1,1>NG1<c=ins, a=inan>"для" "получения"NG2<c=gen, a=inan>
PZTB = {V1<пользоваться> | V1<воспользоваться>}<1,1>["большой" | "огромной"]"популярностью""среди" NG1<c=gen, a=anim>
PAUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>NG1<c=ins, a=inan>"на" "практике"
PBUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>"преимуществами"NG1<c=gen, a=inan>
PCUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>"большим" "распространением"
PDUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>"результатами"NG1<c=gen, a=inan>
PEUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>"системой"NG1<c=gen, a=inan>
PFUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>"способом"NG1<c=gen, a=inan>
PGUB = {V1<пользоваться> | V1<воспользоваться>}<1,1>["большим"]"успехом"
PHUB = V1<помогать>"осуществлению"NG1<c=gen, a=inan>
PIUB = V1<помогать>"решению"NG1<c=gen, a=inan>
PJUB = {V1<понять> | V1<понимать>}<1,1>"важность"NG1<c=gen, a=inan>
PKUB = {V1<понять> | V1<понимать>}<1,1>["основные"]"закономерности"NG1<c=gen, a=inan>
PLUB = {V1<понять> | V1<понимать>}<1,1>["важнейшие" | "основные"]"законы"NG1<c=gen, a=inan>
PMUB = {V1<понять> | V1<понимать>}<1,1>"значение"NG1<c=gen, a=inan>
PNUB = {V1<понять> | V1<понимать>}<1,1>"необходимость"NG1<c=gen, a=inan>
POUB = {V1<понять> | V1<понимать>}<1,1>["основные"]"принципы"NG1<c=gen, a=inan>
PPUB = {V1<понять> | V1<понимать>}<1,1>"природу"NG1<c=gen, a=inan>
PQUB = {V1<понять> | V1<понимать>}<1,1>"причину"NG1<c=gen, a=inan>
PRUB = {V1<понять> | V1<понимать>}<1,1>"роль"NG1<c=gen, a=inan>
PSUB = {V1<понять> | V1<понимать>}<1,1>"сущность"NG1<c=gen, a=inan>
PTUB = {V1<понять> | V1<понимать>}<1,1>"цель"NG1<c=gen, a=inan>
PUUB = {V1<понять> | V1<понимать>}<1,1>"характер"NG1<c=gen, a=inan>
PVUB = {V1<породить> | V1<порождать>}<1,1>"ряд" "новых" "задач"
PWUB = {V1<породить> | V1<порождать>}<1,1>"новые" "направления""в" NG1<c=prep, a=inan>
PXUB = {V1<постичь> | V1<постигать>}<1,1>"закономерности"NG1<c=gen, a=inan>
PYUB = {V1<постичь> | V1<постигать>}<1,1>"смысл"NG1<c=gen, a=inan>
PZUB = {V1<постичь> | V1<постигать>}<1,1>"сущность"NG1<c=gen, a=inan>
PAVB = {V1<постичь> | V1<постигать>}<1,1>"характер"NG1<c=gen, a=inan>
PBVB = {V1<появиться> | V1<появляться>}<1,1>"под" "действием"NG1<c=gen, a=inan>
PCVB = {V1<появиться> | V1<появляться>}<1,1>"в" "результате"NG1<c=gen, a=inan>
PDVB = {V1<появиться> | V1<появляться>}<1,1>"на" "стыке"NG1<c=gen, a=inan>
PEVB = {V1<пояснить> | V1<пояснять>}<1,1>{"данную" | "свою" | "эту" "мысль"}<1,1>NG1<c=ins, a=inan>
PFVB = {V1<пояснить> | V1<пояснять>}<1,1>NG1<c=acc, a=inan>"примерами"
PGVB = {V1<пояснить> | V1<пояснять>}<1,1>"сказанное"NG1<c=ins, a=inan>
PHVB = V1<превосходить>NG1<c=acc, a=inan>"по" "качествам"
PIVB = V1<превосходить>NG1<c=acc, a=inan>"по" "размерам"
PJVB = {V1<превратиться> | V1<превращаться>}<1,1>"в"["подлинную" | "современную"]"науку""о" NG1<c=prep, a=inan>
PKVB = {V1<превратиться> | V1<превращаться>}<1,1>"в" "могучее" "средство"NG1<c=gen, a=inan>
PLVB = V1<предвидеть>"будущее"
PMVB = V1<предвидеть>"результаты"NG1<c=gen, a=inan>
PNVB = {V1<предложить> | V1<предлагать>}<1,1>{"другой" | "иной" | "новый" | "оптимальный"}<1,1>"вариант"NG1<c=gen, a=inan>
POVB = {V1<предложить> | V1<предлагать>}<1,1>"новую" "концепцию"NG1<c=gen, a=inan>
PPVB = {V1<предложить> | V1<предлагать>}<1,1>{"другой" | "интересный" | "новый" | "более" "рациональный"}<1,1>"метод"NG1<c=gen, a=inan>
PQVB = {V1<предложить> | V1<предлагать>}<1,1>{"иное" | "интересное" | "оригинальное"}<1,1>"решение"NG1<c=gen, a=inan>
PRVB = {V1<предложить> | V1<предлагать>}<1,1>{"новый" | "оригинальный"}<1,1>"способ"NG1<c=gen, a=inan>
PSVB = {V1<предоставить> | V1<предоставлять>}<1,1>"возможность"{NG1<c=gen, a=inan> | VG1}<1,1>
PTVB = {V1<предположить> | V1<предполагать>}<1,1>"наличие"NG1<c=gen, a=inan>
PUVB = {V1<предположить> | V1<предполагать>}<1,1>"существование"NG1<c=gen, a=inan>
PVVB = {V1<предсказать> | V1<предсказывать>}<1,1>["недалекое"]"будущее"
PWVB = {V1<предсказать> | V1<предсказывать>}<1,1>"возможность"NG1<c=gen, a=inan>
PXVB = {V1<предсказать> | V1<предсказывать>}<1,1>"свойства"NG1<c=gen, a=inan>
PYVB = {V1<предсказать> | V1<предсказывать>}<1,1>"создание"NG1<c=gen, a=inan>
PZVB = {V1<предсказать> | V1<предсказывать>}<1,1>"существование"NG1<c=gen, a=inan>
PAWB = {V1<предсказать> | V1<предсказывать>}<1,1>"успех"NG1<c=gen, a=inan>
PBWB = V1<представлять>"собой"{"бесцветное" | "жидкое" | "твердое" | "чистое"}<1,1>"вещество"
PCWB = V1<представлять>NG1<c=acc, a=inan>"в" "виде"NG2<c=gen, a=inan>
PDWB = {V1<представить> | V1<представлять>}<1,1>["себе"]"возникновение"NG1<c=gen, a=inan>
PEWB = {V1<представить> | V1<представлять>}<1,1>"данные""о" NG1<c=prep, a=inan>
PFWB = {V1<представить> | V1<представлять>}<1,1>"доказательства"NG1<c=gen, a=inan>
PGWB = V1<представлять>{"большое" | "огромное" | "практическое"}<1,1>"значение""для" NG1<c=gen, a=inan>
PHWB = V1<представлять>["большой" | "двоякий" | "значительный" | "исключительный" | "не" "меньший" | "наибольший" | "научный" | "несомненный" | "огромный" | "особый" | "определенный" | "практический" | "теоретический"]"интерес"{"для" NG1<c=gen, a=anim> | "для" NG2<c=gen, a=inan>}<1,1>
PIWB = V1<представлять>["собой"]"исключение"
PJWB = {V1<представить> | V1<представлять>}<1,1>["себе"]"картину"NG1<c=gen, a=inan>
PKWB = V1<представлять>["собой"]{"вязкую" | "рыхлую"}<1,1>"массу"
PLWB = {V1<представить> | V1<представлять>}<1,1>["себе"]"механизм"NG1<c=gen, a=inan>
PMWB = V1<представлять>"основу"NG1<c=gen, a=inan>
PNWB = V1<представлять>{"особую" | "специальную"}<1,1>"отрасль"NG1<c=gen, a=inan>
POWB = V1<представлять>"первую" "попытку"NG1<c=gen, a=inan>
PPWB = V1<представлять>"собой" "пример"NG1<c=gen, a=inan>
PQWB = V1<представлять>"собой" "одну" "из" "проблем"NG1<c=gen, a=inan>
PRWB = V1<представлять>"собой"{"непрерывный" | "сложный"}<1,1>"процесс"NG1<c=gen, a=inan>
PSWB = V1<представлять>"собой" "проявление"NG1<c=gen, a=inan>
PTWB = V1<представлять>"собой" "одну" "из" "движущих" "сил"NG1<c=gen, a=inan>
PUWB = V1<представлять>"большую" "сложность"
PVWB = V1<представлять>"собой" "соединение"NG1<c=gen, a=inan>
PWWB = V1<представлять>{"высшую" | "низшую"}<1,1>"ступень"NG1<c=gen, a=inan>
PXWB = V1<представлять>"собой" "выдающийся" "научный" "труд"
PYWB = V1<представлять>"большую" "трудность"
PZWB = V1<представлять>"угрозу"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PAXB = V1<представлять>["большую" | "научную"]"ценность""для" NG1<c=gen, a=inan>
PBXB = V1<представлять>["большой" | "никакой" | "научной"]"ценности""для" NG1<c=gen, a=inan>
PCXB = V1<представлять>"собой" "частицу"NG1<c=gen, a=inan>
PDXB = V1<представлять>"собой" "новый" "этап"NG1<c=gen, a=inan>
PEXB = V1<представлять>"собой" "интересное" "явление"
PFXB = {V1<предусмотреть> | V1<предусматривать>}<1,1>"возможность"NG1<c=gen, a=inan>
PGXB = {V1<предусмотреть> | V1<предусматривать>}<1,1>"последствия"NG1<c=gen, a=inan>
PHXB = V1<предшествовать>"открытию"NG1<c=gen, a=inan>
PIXB = V1<предшествовать>"получению"NG1<c=gen, a=inan>
PJXB = V1<предъявлять>{"высокие" | "особые" | "специфические"}<1,1>"требования""к" NG1<c=dat, a=inan>
PKXB = {V1<прекратить> | V1<прекращать>}<1,1>"свою" "деятельность"
PLXB = {V1<прекратить> | V1<прекращать>}<1,1>"работы"{"по" NG1<c=dat, a=inan> | "в" "области" NG2<c=gen, a=inan>}<1,1>
PMXB = {V1<пренебречь> | V1<пренебрегать>}<1,1>"размерами"NG1<c=gen, a=inan>
PNXB = {V1<пренебречь> | V1<пренебрегать>}<1,1>"точностью"NG1<c=gen, a=inan>
POXB = {V1<преобразовать> | V1<преобразовывать>}<1,1>"природу"
PPXB = {V1<преобразовать> | V1<преобразовывать>}<1,1>"энергию"NG1<c=gen, a=inan> "во" NG2<c=acc, a=inan>
PQXB = {V1<преодолеть> | V1<преодолевать>}<1,1>"это" "несоответствие"
PRXB = {V1<преодолеть> | V1<преодолевать>}<1,1>"несоответствие"NG1<c=gen, a=inan> NG2<c=dat, a=inan>
PSXB = {V1<преодолеть> | V1<преодолевать>}<1,1>{"идеалистические" | "ложные"}<1,1>"представления""о" NG1<c=prep, a=inan>
PTXB = {V1<преодолеть> | V1<преодолевать>}<1,1>"земное" "притяжение"
PUXB = {V1<преодолеть> | V1<преодолевать>}<1,1>"притяжение"NG1<c=gen, a=inan>
PVXB = {V1<преодолеть> | V1<преодолевать>}<1,1>{"большие" | "огромные" | "основные"}<1,1>"трудности"
PWXB = {V1<преодолеть> | V1<преодолевать>}<1,1>"трудности"NG1<c=gen, a=inan>
PXXB = V1<препятствовать>"изучению"NG1<c=gen, a=inan>
PYXB = V1<препятствовать>"проникновению"{NG1<c=acc, a=anim> "во" NG2<c=acc, a=inan> | NG3<c=gen, a=inan> "во" NG4<c=acc, a=inan>}<1,1>
PZXB = V1<препятствовать>"развитию"NG1<c=gen, a=inan>
PAYB = V1<препятствовать>"росту"NG1<c=gen, a=inan>
PBYB = V1<препятствовать>"увеличению"NG1<c=gen, a=inan>
PCYB = V1<преследовать>"одну" "и" "ту" "же"["конечную"]"цель"
PDYB = V1<претворяться>"в" "жизнь"
PEYB = {V1<претерпеть> | V1<претерпевать>}<1,1>{"глубокие" | "дальнейшие" | "огромные" | "постепенные"}<1,1>"изменения"
PFYB = {V1<приблизить> | V1<приближать>}<1,1>NG1<c=acc, a=anim>"к" "победе""над" NG2<c=ins, a=inan>
PGYB = {V1<приблизить> | V1<приближать>}<1,1>NG1<c=acc, a=anim>"к" "пониманию"NG2<c=gen, a=inan>
PHYB = {V1<приблизить> | V1<приближать>}<1,1>NG1<c=acc, a=anim>"к" "разгадке"NG2<c=gen, a=inan>
PIYB = {V1<приблизить> | V1<приближать>}<1,1>NG1<c=acc, a=anim>"к" "решению"NG2<c=gen, a=inan>
PJYB = {V1<приблизиться> | V1<приближаться>}<1,1>"к" "выяснению"NG1<c=gen, a=inan>
PKYB = {V1<приблизиться> | V1<приближаться>}<1,1>"к"["полной"]"разгадке"NG1<c=gen, a=inan>
PLYB = {V1<приблизиться> | V1<приближаться>}<1,1>"к"["окончательному"]"решению"NG1<c=gen, a=inan>
PMYB = {V1<привести> | V1<приводить>}<1,1>"к" "возникновению"NG1<c=gen, a=inan>
PNYB = {V1<привести> | V1<приводить>}<1,1>"к"{"неожиданным" | "следующим"}<1,1>"выводам"
POYB = {V1<привести> | V1<приводить>}<1,1>"к" "выводу""о" NG1<c=prep, a=inan>
PPYB = {V1<привести> | V1<приводить>}<1,1>"к" "выделению"NG1<c=gen, a=inan>
PQYB = {V1<привести> | V1<приводить>}<1,1>"в" "движение"NG1<c=acc, a=inan>
PRYB = {V1<привести> | V1<приводить>}<1,1>"к"["важному"]"заключению""о" NG1<c=prep, a=inan>
PSYB = {V1<привести> | V1<приводить>}<1,1>"к"["большим" | "важным" | "значительным" | "серьезным"]"изменениям""в" NG1<c=prep, a=inan>
PTYB = {V1<привести> | V1<приводить>}<1,1>"к" "изменению"NG1<c=gen, a=inan>
PUYB = {V1<привести> | V1<приводить>}<1,1>"к" "коренной" "ломке"NG1<c=gen, a=inan>
PVYB = {V1<привести> | V1<приводить>}<1,1>"к" "мысли""о" NG1<c=prep, a=inan>
PWYB = {V1<привести> | V1<приводить>}<1,1>"к" "нарушению"NG1<c=gen, a=inan>
PXYB = {V1<привести> | V1<приводить>}<1,1>"к" "образованию"NG1<c=gen, a=inan>
PYYB = {V1<привести> | V1<приводить>}<1,1>"к"{"важным" | "дальнейшим" | "интересным"}<1,1>"открытиям"
PZYB = {V1<привести> | V1<приводить>}<1,1>"к" "открытию"NG1<c=gen, a=inan>
PAZB = {V1<привести> | V1<приводить>}<1,1>"к"["полному" | "частичному"]"пересмотру"NG1<c=gen, a=inan>
PBZB = {V1<привести> | V1<приводить>}<1,1>"к" "повышению"NG1<c=gen, a=inan>
PCZB = {V1<привести> | V1<приводить>}<1,1>"к" "понижению"NG1<c=gen, a=inan>
PDZB = {V1<привести> | V1<приводить>}<1,1>"к"["четкому"]"пониманию"NG1<c=gen, a=inan>
PEZB = {V1<привести> | V1<приводить>}<1,1>"к"{"важным" | "серьезным" | "тяжелым"}<1,1>"последствиям"
PFZB = {V1<привести> | V1<приводить>}<1,1>"к" "появлению"NG1<c=gen, a=inan>
PGZB = {V1<привести> | V1<приводить>}<1,1>"к" "признанию"NG1<c=gen, a=inan>
PHZB = {V1<привести> | V1<приводить>}<1,1>"к" "развитию"NG1<c=gen, a=inan>
PIZB = {V1<привести> | V1<приводить>}<1,1>"к"{"обратным" | "противоположным"}<1,1>"результатам"
PJZB = {V1<привести> | V1<приводить>}<1,1>"к" "созданию"NG1<c=gen, a=inan>
PKZB = {V1<привести> | V1<приводить>}<1,1>"к" "увеличению"NG1<c=gen, a=inan>
PLZB = {V1<привести> | V1<приводить>}<1,1>"к" "улучшению"NG1<c=gen, a=inan>
PMZB = {V1<привести> | V1<приводить>}<1,1>"к" "уменьшению"NG1<c=gen, a=inan>
PNZB = {V1<привести> | V1<приводить>}<1,1>"к" "усложнению"NG1<c=gen, a=inan>
POZB = {V1<привести> | V1<приводить>}<1,1>NG1<c=acc, a=anim>"к" "успеху"
PPZB = {V1<привести> | V1<приводить>}<1,1>["веские" | "дополнительные"]"аргументы""в" "пользу" NG1<c=gen, a=inan>
PQZB = {V1<привести> | V1<приводить>}<1,1>"высказывание"NG1<c=acc, a=anim> "о" NG2<c=prep, a=inan>
PRZB = {V1<привести> | V1<приводить>}<1,1>["исчерпывающие" | "полные" | "убедительные"]"данные""о" NG1<c=prep, a=inan>
PSZB = {V1<привести> | V1<приводить>}<1,1>["убедительные"]"доказательства"NG1<c=gen, a=inan>
PTZB = {V1<привести> | V1<приводить>}<1,1>"многочисленные" "иллюстрации"NG1<c=gen, a=inan>
PUZB = {V1<привести> | V1<приводить>}<1,1>["краткое" | "подробное"]"описание"NG1<c=gen, a=inan>
PVZB = {V1<привести> | V1<приводить>}<1,1>{"аналогичный" | "следующий" | "такой"}<1,1>"пример"
PWZB = {V1<привести> | V1<приводить>}<1,1>{"много" | "множество" | "несколько" | "ряд"}<1,1>"примеров"{NG1<c=gen, a=inan> | "из" "области" NG2<c=gen, a=inan>}<1,1>
PXZB = {V1<привести> | V1<приводить>}<1,1>"сведения""о" NG1<c=prep, a=inan>
PYZB = {V1<привести> | V1<приводить>}<1,1>"слова"NG1<c=acc, a=anim> "о" NG2<c=prep, a=inan>
PZZB = {V1<привести> | V1<приводить>}<1,1>"ссылки""на" NG1<c=acc, a=inan>
PAAC = {V1<привести> | V1<приводить>}<1,1>"таблицу"NG1<c=gen, a=inan>
PBAC = {V1<привести> | V1<приводить>}<1,1>["конкретные"]"факты"
PCAC = {V1<привести> | V1<приводить>}<1,1>"формулу"NG1<c=gen, a=inan>
PDAC = {V1<привести> | V1<приводить>}<1,1>"цитату""из" NG1<c=gen, a=inan>
PEAC = {V1<привлечь> | V1<привлекать>}<1,1>"к" "себе"["наибольшее" | "особое" | "пристальное"]"внимание"NG1<c=acc, a=anim>
PFAC = V1<привлекать>"к" "себе" "все" "большее" "внимание"NG1<c=acc, a=anim>
PGAC = V1<придавать>{"большое" | "должное" | "серьезное"}<1,1>"внимание"NG1<c=dat, a=inan>
PHAC = V1<придавать>["все" "большее" | "большое" | "важное" | "громадное" | "огромное" | "решающее"]"значение"NG1<c=dat, a=inan>
PIAC = V1<придавать>{"любые" | "необходимые" | "характерные"}<1,1>"свойства"NG1<c=dat, a=inan>
PJAC = {V1<придать> | V1<придавать>}<1,1>NG1<c=dat, a=inan>"форму"NG2<c=gen, a=inan>
PKAC = {V1<придать> | V1<придавать>}<1,1>"энергию"NG1<c=dat, a=inan>
PLAC = V1<придерживаться>"определенных" "взглядов"{"на" NG1<c=acc, a=inan> | "относительно" NG2<c=gen, a=inan>}<1,1>
PMAC = {V1<признать> | V1<признавать>}<1,1>"важность"NG1<c=gen, a=inan>
PNAC = {V1<признать> | V1<признавать>}<1,1>"заслуги"NG1<c=acc, a=anim> "в" NG2<c=prep, a=inan>
POAC = {V1<признать> | V1<признавать>}<1,1>"необходимость"NG1<c=gen, a=inan>
PPAC = {V1<признать> | V1<признавать>}<1,1>"целесообразность"NG1<c=gen, a=inan>
PQAC = {V1<прийти> | V1<приходить>}<1,1>"к"{"важному" | "интересному" | "смелому"}<1,1>"выводу"
PRAC = {V1<прийти> | V1<приходить>}<1,1>"к" "выводу""о" NG1<c=prep, a=inan>
PSAC = {V1<прийти> | V1<приходить>}<1,1>"к"{"неправильному" | "ошибочному"}<1,1>"заключению"
PTAC = {V1<прийти> | V1<приходить>}<1,1>"заключению""о" NG1<c=prep, a=inan>
PUAC = {V1<прийти> | V1<приходить>}<1,1>"к" "мысли""о" NG1<c=prep, a=inan>
PVAC = {V1<прийти> | V1<приходить>}<1,1>"на" "помощь"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PWAC = {V1<прийти> | V1<приходить>}<1,1>"к"{"нужному" | "окончательному" | "правильному"}<1,1>"решению"
PXAC = {V1<прийти> | V1<приходить>}<1,1>"к" "решению"VG1
PYAC = {V1<прийти> | V1<приходить>}<1,1>"на" "смену"NG1<c=dat, a=inan>
PZAC = {V1<прийти> | V1<приходить>}<1,1>"к"["глубокому"]{"убеждению" | "что"}<1,1>
PABC = {V1<применить> | V1<применять>}<1,1>{"радиоактивные" | "различные"}<1,1>"вещества"{"в" NG1<c=prep, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PBBC = {V1<применить> | V1<применять>}<1,1>"закон"NG1<c=gen, a=inan>
PCBC = {V1<применить> | V1<применять>}<1,1>"идеи"NG1<c=acc, a=anim>
PDBC = V1<применять>"в" "больших" "количествах"NG1<c=acc, a=inan>
PEBC = {V1<применить> | V1<применять>}<1,1>{"математические" | "надежные" | "новейшие" | "приближенные" | "современные" | "точные" | "экспериментальные"}<1,1>"методы"NG1<c=gen, a=inan>
PFBC = {V1<применить> | V1<применять>}<1,1>NG1<c=acc, a=inan>"для" "получения"NG2<c=gen, a=inan>
PGBC = {V1<применить> | V1<применять>}<1,1>"новый" "способ"NG1<c=gen, a=inan>
PHBC = {V1<применить> | V1<применять>}<1,1>{"данный" | "новый" | "указанный" | "этот"}<1,1>"термин""для" NG1<c=gen, a=inan>
PIBC = {V1<применить> | V1<применять>}<1,1>NG1<c=acc, a=inan>"для" "этой" "цели"
PJBC = {V1<применить> | V1<применять>}<1,1>"атомную" "энергию""для" NG1<c=gen, a=inan>
PKBC = V1<применяться>"при" "изготовлении"NG1<c=gen, a=inan>
PLBC = V1<применяться>"при" "исследовании"NG1<c=gen, a=inan>
PMBC = V1<применяться>"в" "широких" "масштабах"
PNBC = V1<применяться>"во" "всех" "областях"NG1<c=gen, a=inan>
POBC = V1<применяться>"при" "обработке"NG1<c=gen, a=inan>
PPBC = V1<применяться>{"в" "практике" | "на" "практике"}<1,1>
PQBC = V1<применяться>"в" "производстве"
PRBC = V1<применяться>"в" "технике"
PSBC = V1<принадлежать>"к" "тому" "же" "виду"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PTBC = V1<принадлежать>"к" "числу"NG1<c=gen, a=inan>
PUBC = {V1<принести> | V1<приносить>}<1,1>["большой" | "огромный" | "явный"]"вред"NG1<c=dat, a=inan>
PVBC = V1<приносить>"все" "новые" "данные""о" NG1<c=prep, a=inan>
PWBC = {V1<принести> | V1<приносить>}<1,1>["всемирную" | "мировую"]"известность"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PXBC = {V1<принести> | V1<приносить>}<1,1>"свои" "плоды"
PYBC = {V1<принести> | V1<приносить>}<1,1>["большую" | "огромную"]"пользу"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan> | "для" NG3<c=gen, a=inan>}<1,1>
PZBC = {V1<принести> | V1<приносить>}<1,1>["всемирную" | "заслуженную"]"славу"NG1<c=dat, a=anim>
PACC = {V1<принести> | V1<приносить>}<1,1>["заслуженный"]"успех"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PBCC = V1<принимать>"вид"NG1<c=gen, a=inan>
PCCC = {V1<принять> | V1<принимать>}<1,1>NG1<c=acc, a=inan>"во" "внимание"
PDCC = {V1<принять> | V1<принимать>}<1,1>NG1<c=acc, a=inan>"за" "единицу"NG2<c=gen, a=inan>
PECC = {V1<принять> | V1<принимать>}<1,1>"меры""для" NG1<c=gen, a=inan>
PFCC = {V1<принять> | V1<принимать>}<1,1>{"вертикальное" | "горизонтальное"}<1,1>"положение"
PGCC = {V1<принять> | V1<принимать>}<1,1>"в" "расчет"NG1<c=acc, a=inan>
PHCC = {V1<принять> | V1<принимать>}<1,1>{"определенное" | "ошибочное" | "правильное"}<1,1>"решение"
PICC = {V1<принять> | V1<принимать>}<1,1>["активное" | "непосредственное"]"участие""в" NG1<c=prep, a=inan>
PJCC = V1<принимать>"форму"NG1<c=gen, a=inan>
PKCC = {V1<принять> | V1<принимать>}<1,1>"планомерный" "характер"
PLCC = {V1<приобрести> | V1<приобретать>}<1,1>{"большое" | "важное" | "огромное" | "особое" | "практическое"}<1,1>"значение"
PMCC = {V1<приобрести> | V1<приобретать>}<1,1>"большую" "известность"
PNCC = {V1<приобрести> | V1<приобретать>}<1,1>"соответствующий" "опыт"
POCC = V1<приобретать>"все" "большие" "размеры"
PPCC = V1<приобретать>"свойство"VG1
PQCC = V1<приобретать>"форму"NG1<c=gen, a=inan>
PRCC = V1<приобретать>"хаарктер"NG1<c=gen, a=inan>
PSCC = {V1<присвоить> | V1<присваивать>}<1,1>NG1<c=dat, a=anim>["ученую"]"степень"NG2<c=acc, a=anim>
PTCC = {V1<приступить> | V1<приступать>}<1,1>"изложению"NG1<c=gen, a=inan>
PUCC = {V1<приступить> | V1<приступать>}<1,1>"изучению"NG1<c=gen, a=inan>
PVCC = {V1<приступить> | V1<приступать>}<1,1>"исследованию"NG1<c=gen, a=inan>
PWCC = {V1<приступить> | V1<приступать>}<1,1>"осуществлению"NG1<c=gen, a=inan>
PXCC = {V1<приступить> | V1<приступать>}<1,1>"поискам"NG1<c=gen, a=inan>
PYCC = {V1<приступить> | V1<приступать>}<1,1>"решению"NG1<c=gen, a=inan>
PZCC = {V1<приступить> | V1<приступать>}<1,1>"эксплуатации"NG1<c=gen, a=inan>
PADC = {V1<присудить> | V1<присуждать>}<1,1>NG1<c=dat, a=anim>["первую"]"премию""за" "что"
PBDC = {V1<причинить> | V1<причинять>}<1,1>["большой"]"вред"NG1<c=dat, a=inan>
PCDC = {V1<пробудить> | V1<пробуждать>}<1,1>"у" NG1<c=gen, a=anim>["глубокий"]"интерес""к" NG2<c=dat, a=inan>
PDDC = {V1<проверить> | V1<проверять>}<1,1>{"данную" | "указанную"}<1,1>"гипотезу"
PEDC = {V1<проверить> | V1<проверять>}<1,1>"гипотезу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PFDC = {V1<проверить> | V1<проверять>}<1,1>"свои" "наблюдения"
PGDC = {V1<проверить> | V1<проверять>}<1,1>"свои" "предположения"
PHDC = {V1<проверить> | V1<проверять>}<1,1>"правильность"NG1<c=gen, a=inan>
PIDC = {V1<провести> | V1<проводить>}<1,1>"анализ"NG1<c=gen, a=inan>
PJDC = {V1<провести> | V1<проводить>}<1,1>"аналогию""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PKDC = {V1<провести> | V1<проводить>}<1,1>["точные"]"измерения"NG1<c=gen, a=inan>
PLDC = {V1<провести> | V1<проводить>}<1,1>["детальное"]"исследование"{NG1<c=gen, a=inan> | "по" NG2<c=dat, a=inan> | "на" NG3<c=prep, a=anim>}<1,1>
PMDC = {V1<провести> | V1<проводить>}<1,1>"ряд"{"серьезных" | "сложных"}<1,1>"исследований""в" "области" NG1<c=gen, a=inan>
PNDC = {V1<провести> | V1<проводить>}<1,1>"ряд"["интересных"]"наблюдений"{"над" NG1<c=ins, a=inan> | "на" NG2<c=prep, a=inan> | "на" NG3<c=prep, a=anim>}<1,1>
PODC = {V1<провести> | V1<проводить>}<1,1>["многочисленные" | "успешные"]"опыты"{"с" NG1<c=ins, a=inan> | "по" NG2<c=dat, a=inan> | "на" NG3<c=prep, a=anim>}<1,1>
PPDC = {V1<провести> | V1<проводить>}<1,1>"подготовку""к" NG1<c=dat, a=inan>
PQDC = {V1<провести> | V1<проводить>}<1,1>{"большую" | "огромную"}<1,1>"работу""по" NG1<c=dat, a=inan>
PRDC = {V1<проделать> | V1<проделывать>}<1,1>"ряд"["математических" | "сложных"]"операций"
PSDC = {V1<проделать> | V1<проделывать>}<1,1>["интересный"]"опыт"
PTDC = {V1<проделать> | V1<проделывать>}<1,1>{"большую" | "огромную"}<1,1>"работу""в" "области" NG1<c=gen, a=inan>
PUDC = {V1<проделать> | V1<проделывать>}<1,1>"серию"NG1<c=gen, a=inan>
PVDC = {V1<проделать> | V1<проделывать>}<1,1>"ряд" "экспериментов""с" NG1<c=ins, a=inan>
PWDC = {V1<продолжить> | V1<продолжать>}<1,1>"исследования""в" "области" NG1<c=gen, a=inan>
PXDC = {V1<продолжить> | V1<продолжать>}<1,1>"перечень"NG1<c=gen, a=inan>
PYDC = {V1<продолжить> | V1<продолжать>}<1,1>"поиски"NG1<c=gen, a=inan>
PZDC = {V1<произвести> | V1<производить>}<1,1>["точный" | "химический"]"анализ"NG1<c=gen, a=inan>
PAEC = {V1<произвести> | V1<производить>}<1,1>["глубокое" | "сильное"]"впечатление""на" NG1<c=acc, a=anim>
PBEC = {V1<произвести> | V1<производить>}<1,1>{"некоторые" | "необходимые" | "соответствующие"}<1,1>"вычисления"
PCEC = {V1<произвести> | V1<производить>}<1,1>["непосредственные"]"измерения"NG1<c=gen, a=inan>
PDEC = {V1<произвести> | V1<производить>}<1,1>"испытание"NG1<c=gen, a=inan>
PEEC = V1<производить>"наблюдения""над" NG1<c=ins, a=inan>
PFEC = {V1<произвести> | V1<производить>}<1,1>"обработку"NG1<c=gen, a=inan>
PGEC = {V1<произвести> | V1<производить>}<1,1>"обследование"NG1<c=gen, a=inan>
PHEC = {V1<произвести> | V1<производить>}<1,1>{"некоторые" | "необходимые" | "следующие"}<1,1>"операции"
PIEC = {V1<произвести> | V1<производить>}<1,1>"опыты"{"по" NG1<c=dat, a=inan> | "с" NG2<c=ins, a=inan>}<1,1>
PJEC = {V1<произвести> | V1<производить>}<1,1>["глубочайший"]"переворот""в" NG1<c=prep, a=inan>
PKEC = {V1<произвести> | V1<производить>}<1,1>"перестройку"NG1<c=gen, a=inan>
PLEC = {V1<произвести> | V1<производить>}<1,1>NG1<c=acc, a=inan>"с" "помощью"NG2<c=gen, a=inan>
PMEC = {V1<произвести> | V1<производить>}<1,1>["подлинную"]"революцию"{"в" NG1<c=prep, a=inan> | "в" "области" NG2<c=gen, a=inan>}<1,1>
PNEC = {V1<произвести> | V1<производить>}<1,1>"ряд" "экспериментов"
POEC = V1<происходить>"под" "влиянием"NG1<c=gen, a=inan>
PPEC = V1<происходить>"под" "действием"NG1<c=gen, a=inan>
PQEC = V1<происходить>"с" "изменением"NG1<c=gen, a=inan>
PREC = V1<происходить>"по" "мере"NG1<c=gen, a=inan>
PSEC = V1<происходить>"путем"NG1<c=gen, a=inan>
PTEC = V1<происходить>"в" "результате"NG1<c=gen, a=inan>
PUEC = V1<происходить>"с" "увеличением"NG1<c=gen, a=inan>
PVEC = V1<происходить>"с" "уменьшением"NG1<c=gen, a=inan>
PWEC = {V1<пройти> | V1<проходить>}<1,1>"испытания"
PXEC = {V1<пройти> | V1<проходить>}<1,1>"проверку"
PYEC = {V1<пройти> | V1<проходить>}<1,1>{"большой" | "огромный"}<1,1>"путь"
PZEC = V1<проходить>"через" "одни" "и" "те" "же"["промежуточные"]"этапы"
PAFC = {V1<пролить> | V1<проливать>}<1,1>["некоторый"]"свет""на" NG1<c=acc, a=inan>
PBFC = {V1<проложить> | V1<прокладывать>}<1,1>"дорогу""для" NG1<c=gen, a=inan>
PCFC = {V1<проложить> | V1<прокладывать>}<1,1>"путь""для" NG1<c=gen, a=inan>
PDFC = {V1<проникнуть> | V1<проникать>}<1,1>"глубины"NG1<c=gen, a=inan>
PEFC = {V1<проникнуть> | V1<проникать>}<1,1>"механизм"NG1<c=gen, a=inan>
PFFC = {V1<проникнуть> | V1<проникать>}<1,1>["сложный"]"мир"NG1<c=gen, a=inan>
PGFC = {V1<проникнуть> | V1<проникать>}<1,1>"недра"NG1<c=gen, a=inan>
PHFC = {V1<проникнуть> | V1<проникать>}<1,1>"свойства"NG1<c=gen, a=inan>
PIFC = {V1<проникнуть> | V1<проникать>}<1,1>"сущность"NG1<c=gen, a=inan>
PJFC = {V1<проникнуть> | V1<проникать>}<1,1>"в"["сокровенные"]"тайны"NG1<c=gen, a=inan>
PKFC = V1<пропагандировать>"достижения"NG1<c=gen, a=inan>
PLFC = V1<проследить>"за" "изменением"NG1<c=gen, a=inan>
PMFC = V1<проследить>"за" "развитием"NG1<c=gen, a=inan>
PNFC = V1<протекать>"при"{"благоприятных" | "определенных"}<1,1>"условиях"
POFC = V1<противоречить>"выводам"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PPFC = V1<противоречить>"гипотезе"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PQFC = V1<противоречить>"данным""о" NG1<c=prep, a=inan>
PRFC = V1<противоречить>"закону"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PSFC = V1<противоречить>"в" "корне"NG1<c=dat, a=inan>
PTFC = V1<противоречить>"здравому" "смыслу"
PUFC = V1<противоречить>"теории"
PVFC = {V1<проявить> | V1<проявлять>}<1,1>["большой" | "особый"]"интерес""к" NG1<c=dat, a=inan>
PWFC = {V1<проявить> | V1<проявлять>}<1,1>"оригинальность"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PXFC = {V1<проявить> | V1<проявлять>}<1,1>["большие"]"способности""к" NG1<c=dat, a=inan>
PYFC = {V1<проявиться> | V1<проявляться>}<1,1>"при" "взаимодействии"NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan>
PZFC = {V1<проявиться> | V1<проявляться>}<1,1>"в" "нарушениях"NG1<c=gen, a=inan>
PAGC = {V1<проявиться> | V1<проявляться>}<1,1>"в" "развитии"NG1<c=gen, a=inan>
PBGC = V1<проявляться>"с"{"одинаковой" | "особой"}<1,1>"силой"
PCGC = V1<проявляться>"в" "разнообразной" "форме"
PDGC = V1<опубликовать>["краткую"]"заметку""о" NG1<c=prep, a=inan>
PEGC = V1<опубликовать>["большое" | "серьезное" | "фундаментальное"]"исследование"{"о" NG1<c=prep, a=inan> | "по" NG2<c=dat, a=inan>}<1,1>
PFGC = V1<работать>"над" "изучением"NG1<c=gen, a=inan>
PGGC = V1<работать>"с"["большим" | "огромным"]"напряжением"
PHGC = V1<работать>"в" "области"NG1<c=gen, a=inan>
PIGC = V1<работать>{"во" "многих" | "в" "некоторых" | "в" "различных"}<1,1>"областях"NG1<c=gen, a=inan>
PJGC = V1<работать>"над" "проблемой"NG1<c=gen, a=inan>
PKGC = V1<работать>"над" "проектом"NG1<c=gen, a=inan>
PLGC = V1<работать>"над" "решением"NG1<c=gen, a=inan>
PMGC = V1<работать>"над"["дальнейшим"]"совершенствованием"NG1<c=gen, a=inan>
PNGC = V1<работать>"над" "созданием"NG1<c=gen, a=inan>
POGC = V1<работать>"над"["дальнейшим"]"усовершенствованием"NG1<c=gen, a=inan>
PPGC = {V1<разбить> | V1<разбивать>}<1,1>NG1<c=acc, a=inan>"на"["следующие"]"группы"
PQGC = {V1<развернуть> | V1<развертывать>}<1,1>["активную"]"деятельность"{"по" NG1<c=dat, a=inan> | "в" "области" NG2<c=gen, a=inan>}<1,1>
PRGC = {V1<развернуть> | V1<развертывать>}<1,1>["обширные" | "широкие"]"исследования"{"по" NG1<c=dat, a=inan> | "в" "области" NG2<c=gen, a=inan>}<1,1>
PSGC = {V1<развернуть> | V1<развертывать>}<1,1>"работы"{"по" NG1<c=dat, a=inan> | "в" "области" NG2<c=gen, a=inan>}<1,1>
PTGC = {V1<развить> | V1<развивать>}<1,1>"взгляды"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PUGC = {V1<развить> | V1<развивать>}<1,1>"гипотезу"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PVGC = {V1<развить> | V1<развивать>}<1,1>"идею""о" NG1<c=prep, a=inan>
PWGC = {V1<развить> | V1<развивать>}<1,1>"мысль""о" NG1<c=prep, a=inan>
PXGC = {V1<развить> | V1<развивать>}<1,1>"эволюционные" "представления""о" NG1<c=prep, a=inan>
PYGC = {V1<развить> | V1<развивать>}<1,1>"теорию"NG1<c=gen, a=inan>
PZGC = {V1<развить> | V1<развивать>}<1,1>"учение"{NG1<c=acc, a=anim> | "о" NG2<c=prep, a=inan>}<1,1>
PAHC = V1<развиваться>"под" "влиянием"NG1<c=gen, a=inan>
PBHC = V1<развиваться>"под" "действием"NG1<c=gen, a=inan>
PCHC = V1<развиваться>"по" "естественным" "законам"
PDHC = V1<развиваться>"законам"NG1<c=gen, a=inan>
PEHC = V1<развиваться>"под" "лозунгом"NG1<c=gen, a=inan>
PFHC = V1<развиваться>"на" "основе"NG1<c=gen, a=inan>
PGHC = V1<развиваться>"бурными" "темпами"
PHHC = V1<развиваться>"в" "трудах"NG1<c=acc, a=anim>
PIHC = {V1<разгадать> | V1<разгадывать>}<1,1>"причины"NG1<c=gen, a=inan>
PJHC = {V1<разгадать> | V1<разгадывать>}<1,1>"тайны"NG1<c=gen, a=inan>
PKHC = {V1<разделить> | V1<разделять>}<1,1>NG1<c=acc, a=inan>"на" "несколько"["основных"]"видов"
PLHC = {V1<разделить> | V1<разделять>}<1,1>NG1<c=acc, a=inan>"на"["следующие"]"группы"
PMHC = {V1<разделить> | V1<разделять>}<1,1>"на" "несколько" "групп"
PNHC = {V1<разделить> | V1<разделять>}<1,1>NG1<c=acc, a=inan>"на" "несколько" "типов"
POHC = V1<разделять>"точку" "зрения"{NG1<c=acc, a=anim> | "на" NG2<c=acc, a=inan> | "о" NG3<c=prep, a=inan>}<1,1>
PPHC = V1<различать>"несколько" "видов"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PQHC = V1<различать>"несколько" "групп"NG1<c=gen, a=inan>
PRHC = V1<различать>"несколько" "периодов"NG1<c=gen, a=inan>
PSHC = V1<различать>"следующие"["основные"]"типы"NG1<c=gen, a=inan>
PTHC = V1<различаться>"в" "деталях"
PUHC = V1<различаться>"иа" "основе"NG1<c=gen, a=inan>
PVHC = V1<различаться>"особенностями"NG1<c=gen, a=inan>
PWHC = V1<различаться>{"размерами" | "по" "размерам"}<1,1>
PXHC = V1<различаться>{"строением" | "по" "строению"}<1,1>
PYHC = V1<различаться>"по" "форме"
PZHC = {V1<разоблачить> | V1<разоблачать>}<1,1>"сущность"NG1<c=gen, a=inan>
PAIC = {V1<разобраться> | V1<разбираться>}<1,1>"в" "причинах"NG1<c=gen, a=inan>
PBIC = {V1<разобраться> | V1<разбираться>}<1,1>"в" "происхождении"NG1<c=gen, a=inan>
PCIC = {V1<разработать> | V1<разрабатывать>}<1,1>"вопрос"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PDIC = {V1<разработать> | V1<разрабатывать>}<1,1>"сходную" "гипотезу"
PEIC = {V1<разработать> | V1<разрабатывать>}<1,1>"гипотезу"{NG1<c=gen, a=inan> | "о" NG2<c=prep, a=inan>}<1,1>
PFIC = {V1<разработать> | V1<разрабатывать>}<1,1>"идею"NG1<c=gen, a=inan>
PGIC = {V1<разработать> | V1<разрабатывать>}<1,1>["новый" | "промышленный" | "более" "совершенный"]"метод"NG1<c=gen, a=inan>
PHIC = {V1<разработать> | V1<разрабатывать>}<1,1>["новую" | "более" "совершенную"]"методику"NG1<c=gen, a=inan>
PIIC = {V1<разработать> | V1<разрабатывать>}<1,1>"основы"NG1<c=gen, a=inan>
PJIC = {V1<разработать> | V1<разрабатывать>}<1,1>["исходные" | "основные"]"принципы"NG1<c=gen, a=inan>
PKIC = {V1<разработать> | V1<разрабатывать>}<1,1>"проблему"NG1<c=gen, a=inan>
PLIC = {V1<разработать> | V1<разрабатывать>}<1,1>"систему"NG1<c=gen, a=inan>
PMIC = {V1<разработать> | V1<разрабатывать>}<1,1>["весьма"]"остроумный" "способ"NG1<c=gen, a=inan>
PNIC = {V1<разработать> | V1<разрабатывать>}<1,1>"теорию"NG1<c=gen, a=inan>
POIC = {V1<разработать> | V1<разрабатывать>}<1,1>"технологию"NG1<c=gen, a=inan>
PPIC = {V1<разработать> | V1<разрабатывать>}<1,1>"учение""о" NG1<c=prep, a=inan>
PQIC = {V1<разрешить> | V1<разрешать>}<1,1>["спорный"]"вопрос""о" NG1<c=prep, a=inan>
PRIC = {V1<разрешить> | V1<разрешать>}<1,1>"задачу"NG1<c=gen, a=inan>
PSIC = {V1<разрешить> | V1<разрешать>}<1,1>"проблему"NG1<c=gen, a=inan>
PTIC = {V1<разрешить> | V1<разрешать>}<1,1>"противоречие""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PUIC = {V1<разрешить> | V1<разрешать>}<1,1>"спор"NG1<c=acc, a=anim> "о" NG2<c=prep, a=inan>
PVIC = {V1<разъяснить> | V1<разъяснять>}<1,1>"смысл"NG1<c=gen, a=inan>
PWIC = {V1<раскрыть> | V1<раскрывать>}<1,1>"взаимосвязь""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PXIC = {V1<раскрыть> | V1<раскрывать>}<1,1>"картину"NG1<c=gen, a=inan>
PYIC = {V1<раскрыть> | V1<раскрывать>}<1,1>["основные"]"законы"NG1<c=gen, a=inan>
PZIC = {V1<раскрыть> | V1<раскрывать>}<1,1>"механизм"NG1<c=gen, a=inan>
PAJC = {V1<раскрыть> | V1<раскрывать>}<1,1>"причины"NG1<c=gen, a=inan>
PBJC = {V1<раскрыть> | V1<раскрывать>}<1,1>"содержание"NG1<c=gen, a=inan>
PCJC = {V1<раскрыть> | V1<раскрывать>}<1,1>"сущность"NG1<c=gen, a=inan>
PDJC = {V1<раскрыть> | V1<раскрывать>}<1,1>"тайны"NG1<c=gen, a=inan>
PEJC = V1<располагать>["всеми"]"возможностям""для" NG1<c=gen, a=inan>
PFJC = V1<располагать>["всеми" | "точными"]"данными""для" NG1<c=gen, a=inan>
PGJC = V1<располагать>["подробной"]"информацией""о" NG1<c=prep, a=inan>
PHJC = V1<располагать>"сведениями""о" NG1<c=prep, a=inan>
PIJC = V1<располагать>"фактами""о" NG1<c=prep, a=inan>
PJJC = {V1<распределить> | V1<распределять>}<1,1>NG1<c=acc, a=inan>"по" "группам"
PKJC = {V1<распределить> | V1<распределять>}<1,1>NG1<c=acc, a=inan>"по" "степени"NG2<c=gen, a=inan>
PLJC = {V1<распространить> | V1<распространять>}<1,1>"принцип"NG1<c=gen, a=inan> "на" NG2<c=acc, a=inan>
PMJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>{"важнейшие" | "некоторые" | "основные"}<1,1>"аспекты"NG1<c=gen, a=inan>
PNJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"взаимодействие"NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan>
POJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"еще" "один"["важный"]"вопрос"
PPJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PQJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"идею"NG1<c=gen, a=inan>
PRJC = V1<рассматривать>NG1<c=acc, a=inan>"в" "качестве"NG2<c=gen, a=inan>
PSJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"методику"NG1<c=gen, a=inan>
PTJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>["важнейшие"]"особенности"NG1<c=gen, a=inan>
PUJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"некоторые" "из" "основных" "положений"NG1<c=gen, a=inan>
PVJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"конкретные" "примеры"NG1<c=gen, a=inan>"только" "один" "пример"
PWJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"процесс"NG1<c=gen, a=inan>
PXJC = V1<рассматривать>NG1<c=acc, a=inan>"как" "результат"NG2<c=gen, a=inan>
PYJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"свойства"NG1<c=gen, a=inan>
PZJC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"систему"NG1<c=gen, a=inan>
PAKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"следующий" "случай"
PBKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>["основное"]"содержание"NG1<c=gen, a=inan>
PCKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>["основные" | "различные"]"способы"NG1<c=gen, a=inan>
PDKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>["основную"]"сущность"NG1<c=gen, a=inan>
PEKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"теорию"NG1<c=gen, a=inan>
PFKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>NG1<c=acc, a=inan>{"с" "другой" | "новой" "точки" "зрения"}<1,1>
PGKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"условия"NG1<c=gen, a=inan>
PHKC = {V1<рассмотреть> | V1<рассматривать>}<1,1>"факты"
PIKC = {V1<рассчитать> | V1<рассчитывать>}<1,1>"скорость"NG1<c=gen, a=inan>
PJKC = V1<рассчитывать>"на" "успех""в" NG1<c=prep, a=inan>
PKKC = {V1<расширить> | V1<расширять>}<1,1>"возможности"NG1<c=gen, a=inan>
PLKC = {V1<расширить> | V1<расширять>}<1,1>"диапазон"NG1<c=gen, a=inan>
PMKC = {V1<расширить> | V1<расширять>}<1,1>"свои" "знания""о" NG1<c=prep, a=inan>
PNKC = {V1<расширить> | V1<расширять>}<1,1>"использование"NG1<c=gen, a=inan>
POKC = {V1<расширить> | V1<расширять>}<1,1>"область"NG1<c=gen, a=inan>
PPKC = V1<расширять>"объем"NG1<c=gen, a=inan>
PQKC = {V1<расширить> | V1<расширять>}<1,1>["существующие"]"представления""о" NG1<c=prep, a=inan>
PRKC = {V1<расширить> | V1<расширять>}<1,1>"применение"NG1<c=gen, a=inan>
PSKC = {V1<расширить> | V1<расширять>}<1,1>"рамки"NG1<c=gen, a=inan>
PTKC = {V1<расширить> | V1<расширять>}<1,1>"сферу"NG1<c=gen, a=inan>
PUKC = V1<реализовать>{"данную" | "указанную" | "эту"}<1,1>"возможность"
PVKC = V1<реализовать>{"данные" | "указанные" | "эти"}<1,1>"принципы"
PWKC = {V1<решить> | V1<решать>}<1,1>"многие" "вопросы"
PXKC = {V1<решить> | V1<решать>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PYKC = {V1<решить> | V1<решать>}<1,1>"загадку"NG1<c=gen, a=inan>
PZKC = {V1<решить> | V1<решать>}<1,1>"одну" "из" "сложнейших" "задач"
PALC = {V1<решить> | V1<решать>}<1,1>"проблему"NG1<c=gen, a=inan>"ряд" "важнейших" "проблем"
PBLC = {V1<рисовать> | V1<нарисовать>}<1,1>["заманчивую"]"картину"NG1<c=gen, a=inan>
PCLC = {V1<рисовать> | V1<нарисовать>}<1,1>["заманчивые"]"перспектива"NG1<c=gen, a=inan>
PDLC = {V1<свести> | V1<сводить>}<1,1>NG1<c=acc, a=inan>"до" "минимума"
PELC = {V1<свести> | V1<сводить>}<1,1>NG1<c=acc, a=inan>"в" "таблицы"
PFLC = V1<свидетельствовать>"об" "изменяемости"NG1<c=gen, a=inan>
PGLC = V1<свидетельствовать>"о" "наличии"NG1<c=gen, a=inan>
PHLC = V1<свидетельствовать>"об" "отсутствии"NG1<c=gen, a=inan>
PILC = V1<свидетельствовать>"о" "сушествовании"NG1<c=gen, a=inan>
PJLC = V1<свидетельствовать>"о" "точности"NG1<c=gen, a=inan>
PKLC = {V1<связать> | V1<связывать>}<1,1>NG1<c=acc, a=inan>"с" "вопросом""о" NG2<c=prep, a=inan>
PLLC = {V1<связать> | V1<связывать>}<1,1>NG1<c=acc, a=inan>"с" "проблемой"NG2<c=gen, a=inan>
PMLC = V1<систематизировать>"данные"NG1<c=gen, a=inan>
PNLC = V1<систематизировать>["полученные"]"факты"
POLC = {V1<следить> | V1<проследить>}<1,1>"за" "показаниями"NG1<c=gen, a=inan>
PPLC = {V1<следить> | V1<проследить>}<1,1>"за" "процессом"NG1<c=gen, a=inan>
PQLC = {V1<следить> | V1<проследить>}<1,1>"за" "развитием"NG1<c=gen, a=inan>
PRLC = {V1<следить> | V1<проследить>}<1,1>"за" "ходом"NG1<c=gen, a=inan>
PSLC = {V1<служить> | V1<послужить>}<1,1>["теоретической"]"базой""для" NG1<c=gen, a=inan>
PTLC = {V1<служить> | V1<послужить>}<1,1>["веским" | "прямым" | "убедительным"]"доказательством"NG1<c=gen, a=inan>
PULC = {V1<служить> | V1<послужить>}<1,1>"единицей"NG1<c=gen, a=inan>
PVLC = {V1<служить> | V1<послужить>}<1,1>"для" "измерения"NG1<c=gen, a=inan>
PWLC = {V1<служить> | V1<послужить>}<1,1>"инструментом"NG1<c=gen, a=inan>
PXLC = {V1<служить> | V1<послужить>}<1,1>"интересам"NG1<c=acc, a=anim>
PYLC = {V1<служить> | V1<послужить>}<1,1>["основным"]"источником"NG1<c=gen, a=inan>
PZLC = {V1<служить> | V1<послужить>}<1,1>"в" "качестве"NG1<c=gen, a=inan>
PAMC = {V1<служить> | V1<послужить>}<1,1>"критерием"NG1<c=gen, a=inan>
PBMC = {V1<служить> | V1<послужить>}<1,1>"материалом""для" NG1<c=gen, a=inan>
PCMC = {V1<служить> | V1<послужить>}<1,1>"для" "обозначения"NG1<c=gen, a=inan>
PDMC = {V1<служить> | V1<послужить>}<1,1>"образцом"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PEMC = {V1<служить> | V1<послужить>}<1,1>"объектом"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PFMC = {V1<служить> | V1<послужить>}<1,1>"для" "определения"NG1<c=gen, a=inan>
PGMC = {V1<служить> | V1<послужить>}<1,1>"основой"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PHMC = {V1<служить> | V1<послужить>}<1,1>"основанием""для" NG1<c=gen, a=inan>
PIMC = {V1<служить> | V1<послужить>}<1,1>"поводом""для" NG1<c=gen, a=inan>
PJMC = {V1<служить> | V1<послужить>}<1,1>["блестящим" | "экспериментальным"]"подтверждением"NG1<c=gen, a=inan>
PKMC = {V1<служить> | V1<послужить>}<1,1>["необходимой"]"предпосылкой"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PLMC = {V1<служить> | V1<послужить>}<1,1>["главным" | "основным"]"препятствием"{"при" NG1<c=prep, a=inan> | "для" NG2<c=gen, a=inan> | "в" NG3<c=prep, a=inan>}<1,1>
PMMC = {V1<служить> | V1<послужить>}<1,1>["интересным" | "наглядным" | "ярким"]"примером"NG1<c=gen, a=inan>
PNMC = {V1<служить> | V1<послужить>}<1,1>["научному" | "техническому"]"прогрессу"
POMC = {V1<служить> | V1<послужить>}<1,1>"исходным" "пунктом"NG1<c=gen, a=inan>
PPMC = {V1<служить> | V1<послужить>}<1,1>["убедительным" | "ярким"]"свидетельством"NG1<c=gen, a=inan>
PQMC = {V1<служить> | V1<послужить>}<1,1>["надежным" | "удобным" | "эффективным"]"средством"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PRMC = {V1<служить> | V1<послужить>}<1,1>"стимулом""к" NG1<c=dat, a=inan>
PSMC = {V1<служить> | V1<послужить>}<1,1>"сырьем""для" NG1<c=gen, a=inan>
PTMC = V1<послужить>"толчком""к" NG1<c=dat, a=inan>
PUMC = {V1<служить> | V1<послужить>}<1,1>"мирным" "целям"
PVMC = {V1<служить> | V1<послужить>}<1,1>"целям"NG1<c=gen, a=inan>
PWMC = {V1<служить> | V1<послужить>}<1,1>"для" "этой" "цели"
PXMC = {V1<снизить> | V1<снижать>}<1,1>"потери"NG1<c=gen, a=inan>
PYMC = {V1<снизить> | V1<снижать>}<1,1>"расходы"{NG1<c=gen, a=inan> | "на" NG2<c=acc, a=inan>}<1,1>
PZMC = V1<снижать>"эффективность"NG1<c=gen, a=inan>
PANC = V1<соблюдать>"последовательность"NG1<c=gen, a=inan>
PBNC = V1<соблюдать>"правила"NG1<c=gen, a=inan>
PCNC = V1<соблюдать>"условия"NG1<c=gen, a=inan>
PDNC = {V1<собрать> | V1<собирать>}<1,1>"данные""о" NG1<c=prep, a=inan>
PENC = {V1<собрать> | V1<собирать>}<1,1>"большое" "количество"NG1<c=gen, a=inan>
PFNC = {V1<собрать> | V1<собирать>}<1,1>"ценный" "материал"
PGNC = {V1<собрать> | V1<собирать>}<1,1>"сведения""о" NG1<c=prep, a=inan>
PHNC = {V1<собрать> | V1<собирать>}<1,1>["многочисленные"]"факты""о" NG1<c=prep, a=inan>
PINC = V1<совершать>["определенные"]"движения"
PJNC = V1<совершать>"колебания"
PKNC = {V1<совершить> | V1<совершать>}<1,1>["подлинный"]"переворот""в" NG1<c=prep, a=inan>
PLNC = V1<совершать>"работу"
PMNC = {V1<совершить> | V1<совершать>}<1,1>["подлинную"]"революцию""в" NG1<c=prep, a=inan>
PNNC = {V1<совершить> | V1<совершать>}<1,1>["крупную" | "научную"]"экспедицию"
PONC = {V1<совершенствовать> | V1<усовершенствовать>}<1,1>"методы"NG1<c=gen, a=inan>
PPNC = {V1<совершенствовать> | V1<усовершенствовать>}<1,1>"методику"NG1<c=gen, a=inan>
PQNC = V1<содействовать>"выяснению"NG1<c=gen, a=inan>
PRNC = V1<содействовать>"развитию"NG1<c=gen, a=inan>
PSNC = V1<содействовать>"созданию"NG1<c=gen, a=inan>
PTNC = V1<содержать>["в" "себе"]"все" "необходимые" "вещества"
PUNC = V1<содержать>"в" "себе" "зародыш"NG1<c=gen, a=inan>
PVNC = V1<содержать>{"большое" | "незначительное" | "огромное"}<1,1>"количество"NG1<c=gen, a=inan>
PWNC = V1<содержать>"в" "небольшом" "количестве"NG1<c=acc, a=inan>
PXNC = V1<содержать>"примеси"NG1<c=gen, a=inan>
PYNC = V1<содержаться>"в"{"большом" | "меньшем" | "незначительном"}<1,1>"количестве"
PZNC = {V1<создать> | V1<создавать>}<1,1>"высокий" "авторитет"{NG1<c=dat, a=anim> | NG2<c=dat, a=inan>}<1,1>
PAOC = {V1<создать> | V1<создавать>}<1,1>NG1<c=acc, a=inan>"на" "базе"NG2<c=gen, a=inan>
PBOC = {V1<создать> | V1<создавать>}<1,1>"новые" "виды"NG1<c=gen, a=inan>
PCOC = {V1<создать> | V1<создавать>}<1,1>{"большие" | "реальные"}<1,1>"возможности""для" NG1<c=gen, a=inan>
PDOC = {V1<создать> | V1<создавать>}<1,1>"возможность"NG1<c=gen, a=inan>
PEOC = {V1<создать> | V1<создавать>}<1,1>"яркую" "и" "детальную" "картину"NG1<c=gen, a=inan>
PFOC = {V1<создать> | V1<создавать>}<1,1>"карту"NG1<c=gen, a=inan>
PGOC = {V1<создать> | V1<создавать>}<1,1>["действующую"]"модель"NG1<c=gen, a=inan>
PHOC = {V1<создать> | V1<создавать>}<1,1>"новую" "область"NG1<c=gen, a=inan>
PIOC = {V1<создать> | V1<создавать>}<1,1>"основы"NG1<c=gen, a=inan>"основу""для" NG2<c=gen, a=inan>
PJOC = {V1<создать> | V1<создавать>}<1,1>NG1<c=acc, a=inan>"на" "основе"NG2<c=gen, a=inan>
PKOC = {V1<создать> | V1<создавать>}<1,1>["необходимые" | "технические" | "экономические"]"предпосылки"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PLOC = {V1<создать> | V1<создавать>}<1,1>"целостное" "представление""о" NG1<c=prep, a=inan>
PMOC = {V1<создать> | V1<создавать>}<1,1>"проект"NG1<c=gen, a=inan>
PNOC = {V1<создать> | V1<создавать>}<1,1>["мощную" | "современную"]"промышленность"
POOC = {V1<создать> | V1<создавать>}<1,1>"новые" "разделы"NG1<c=gen, a=inan>
PPOC = {V1<создать> | V1<создавать>}<1,1>NG1<c=acc, a=inan>"под" "руководством"NG2<c=acc, a=anim>
PQOC = {V1<создать> | V1<создавать>}<1,1>["стройную"]"систему"NG1<c=gen, a=inan>
PROC = {V1<создать> | V1<создавать>}<1,1>"новые" "способы"NG1<c=gen, a=inan>
PSOC = {V1<создать> | V1<создавать>}<1,1>["надежные" | "новые"]"средства"{"для" NG1<c=gen, a=inan> | "против" NG2<c=gen, a=inan>}<1,1>
PTOC = {V1<создать> | V1<создавать>}<1,1>"новую" "теорию"NG1<c=gen, a=inan>
PUOC = {V1<создать> | V1<создавать>}<1,1>["оптимальные"]"условия""для" NG1<c=gen, a=inan>
PVOC = {V1<создать> | V1<создавать>}<1,1>"учение""о" NG1<c=prep, a=inan>
PWOC = {V1<создать> | V1<создавать>}<1,1>["крупную"]"школу"NG1<c=acc, a=anim>
PXOC = V1<создаваться>"на" "основе"NG1<c=gen, a=inan>
PYOC = V1<создаваться>"путем"NG1<c=gen, a=inan>
PZOC = V1<создаваться>"в" "результате"NG1<c=gen, a=inan>
PAPC = V1<сомневаться>"в" "успехе"NG1<c=gen, a=inan>
PBPC = V1<сомневаться>"в" "самом" "факте"NG1<c=gen, a=inan>
PCPC = {V1<сообщить> | V1<сообщать>}<1,1>"о" "наблюдениях""над" NG1<c=ins, a=inan>
PDPC = {V1<сообщить> | V1<сообщать>}<1,1>"об" "открытии"NG1<c=gen, a=inan>
PEPC = V1<сообщать>["свою"]"энергию"NG1<c=dat, a=inan>
PFPC = V1<соответствовать>"действительности"
PGPC = V1<соответствовать>"значению"NG1<c=gen, a=inan>
PHPC = V1<соответствовать>"изменению"NG1<c=gen, a=inan>
PIPC = V1<соответствовать>"интересам"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PJPC = V1<соответствовать>"представлениям""о" NG1<c=prep, a=inan>
PKPC = V1<соответствовать>"принципам"NG1<c=gen, a=inan>
PLPC = V1<соответствовать>"требованиям"NG1<c=gen, a=inan>
PMPC = V1<соответствовать>"уровню"NG1<c=gen, a=inan>
PNPC = V1<соответствовать>"условиям"NG1<c=gen, a=inan>
POPC = {V1<сопоставить> | V1<сопоставлять>}<1,1>"данные"NG1<c=gen, a=inan>
PPPC = {V1<сопоставить> | V1<сопоставлять>}<1,1>"результаты"NG1<c=gen, a=inan>
PQPC = {V1<сопоставить> | V1<сопоставлять>}<1,1>"содержание"NG1<c=gen, a=inan>
PRPC = {V1<сопоставить> | V1<сопоставлять>}<1,1>"факты"
PSPC = V1<сопровождаться>"возникновением"NG1<c=gen, a=inan>
PTPC = V1<сопровождаться>"выделением"NG1<c=gen, a=inan>
PUPC = V1<сопровождаться>"излучением"NG1<c=gen, a=inan>
PVPC = V1<сопровождаться>"изменением"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PWPC = V1<сопровождаться>"большим" "количеством"NG1<c=gen, a=inan>
PXPC = V1<сопровождаться>"появлением"NG1<c=gen, a=inan>
PYPC = V1<сопровождаться>"распадом"NG1<c=gen, a=inan>
PZPC = V1<сопровождаться>"реакцией"NG1<c=gen, a=inan>
PAQC = {V1<сослаться> | V1<ссылаться>}<1,1>"на" "статью"NG1<c=acc, a=anim>
PBQC = {V1<сослаться> | V1<ссылаться>}<1,1>"на" "труды"NG1<c=acc, a=anim>
PCQC = V1<сосредоточить>["основное" | "свое"]"внимание""на" NG1<c=prep, a=inan>
PDQC = V1<сосредоточить>["основные" | "свои"]"усилия""на" NG1<c=prep, a=inan>
PEQC = V1<составлять>"огромную" "величину"
PFQC = V1<составлять>["редкое"]"исключение"
PGQC = {V1<составить> | V1<составлять>}<1,1>"карту"NG1<c=gen, a=inan>
PHQC = V1<составлять>"основную" "массу"NG1<c=gen, a=inan>
PIQC = V1<составлять>["главный" | "основной"]"предмет"NG1<c=gen, a=inan>
PJQC = {V1<составить> | V1<составлять>}<1,1>{"полное" | "ясное"}<1,1>"представление""о" NG1<c=prep, a=inan>
PKQC = {V1<составить> | V1<составлять>}<1,1>"проект"NG1<c=gen, a=inan>
PLQC = V1<составлять>"важный" "раздел"NG1<c=gen, a=inan>
PMQC = V1<составлять>"основное" "содержание"NG1<c=gen, a=inan>
PNQC = V1<составлять>["основную"]"сущность"NG1<c=gen, a=inan>
POQC = {V1<составить> | V1<составлять>}<1,1>"схему"NG1<c=gen, a=inan>
PPQC = {V1<составить> | V1<составлять>}<1,1>"таблицу"NG1<c=gen, a=inan>
PQQC = V1<составлять>"особого" "труда"
PRQC = V1<составлять>["большую" | "важную" | "небольшую" | "основную"]"часть"NG1<c=gen, a=inan>
PSQC = V1<состоять>"из" "атомов"
PTQC = V1<состоять>"из" "простых" "веществ"
PUQC = V1<состоять>"из"["крупных"]"молекул"NG1<c=gen, a=inan>
PVQC = V1<состоять>"из"["крупных" | "мелких"]"частиц"NG1<c=gen, a=inan>
PWQC = V1<состоять>"из"{"двух" | "трех"}<1,1>"частей"
PXQC = {V1<сохранить> | V1<сохранять>}<1,1>["свою"]"актуальность"
PYQC = {V1<сохранить> | V1<сохранять>}<1,1>["свой"]"первоначальный" "вид"
PZQC = {V1<сохранить> | V1<сохранять>}<1,1>["свое"]"прежнее" "положение"
PARC = V1<сохранять>"прочность""при" NG1<c=prep, a=inan>
PBRC = V1<сохранять>["свои"]"свойства""при" NG1<c=prep, a=inan>
PCRC = V1<сохранять>["свою"]"форму""при" NG1<c=prep, a=inan>
PDRC = V1<сохранять>["большую"]"научную" "ценность"
PERC = V1<сочетать>{"теорию" "и" "практику" | "теорию" "с" "практикой"}<1,1>
PFRC = V1<способствовать>"возникновению"NG1<c=gen, a=inan>
PGRC = V1<способствовать>"выяснению"NG1<c=gen, a=inan>
PHRC = V1<способствовать>"образованию"NG1<c=gen, a=inan>
PIRC = V1<способствовать>"повышению"NG1<c=gen, a=inan>
PJRC = V1<способствовать>"появлению"NG1<c=gen, a=inan>
PKRC = V1<способствовать>["быстрому"]"прогрессу"NG1<c=gen, a=inan>
PLRC = V1<способствовать>["бурному" | "успешному"]"развитию"NG1<c=gen, a=inan>
PMRC = V1<способствовать>["эффективному"]"решению"NG1<c=gen, a=inan>
PNRC = V1<способствовать>["дальнейшему"]"совершенствованию"NG1<c=gen, a=inan>
PORC = V1<способствовать>"созданию"NG1<c=gen, a=inan>
PPRC = V1<способствовать>"улучшению"NG1<c=gen, a=inan>
PQRC = V1<способствовать>"ускорению"NG1<c=gen, a=inan>
PRRC = {V1<справиться> | V1<справляться>}<1,1>"с"{"данной" | "указанной" | "этой"}<1,1>"задачей"
PSRC = V1<сравнивать>"данные"NG1<c=gen, a=inan>
PTRC = {V1<сравнить> | V1<сравнивать>}<1,1>"методы"NG1<c=gen, a=inan>
PURC = {V1<сравнить> | V1<сравнивать>}<1,1>"результаты"NG1<c=gen, a=inan>
PVRC = {V1<ставить> | V1<поставить>}<1,1>"вопрос""о" NG1<c=prep, a=inan>
PWRC = {V1<ставить> | V1<поставить>}<1,1>NG1<c=acc, a=inan>"в" "зависимость""от" NG2<c=gen, a=inan>
PXRC = {V1<ставить> | V1<поставить>}<1,1>"перед" NG1<c=ins, a=anim>"задачу"{NG2<c=gen, a=inan> | VG1}<1,1>
PYRC = {V1<ставить> | V1<поставить>}<1,1>{"большие" | "новые" "задачи"}<1,1>
PZRC = {V1<ставить> | V1<поставить>}<1,1>"своей" "задачей"{NG1<c=acc, a=inan> | VG1}<1,1>
PASC = {V1<ставить> | V1<поставить>}<1,1>NG1<c=acc, a=inan>"в" "заслугу"NG2<c=dat, a=anim>
PBSC = {V1<ставить> | V1<поставить>}<1,1>NG1<c=acc, a=anim>"перед" "необходимостью"{NG2<c=gen, a=inan> | VG1}<1,1>
PCSC = {V1<ставить> | V1<поставить>}<1,1>["интересные" | "многочисленные" | "разнообразные"]"опыты"{"по" NG1<c=dat, a=inan> "с" NG2<c=ins, a=inan> | "по" NG3<c=dat, a=inan> "на" NG4<c=prep, a=anim>}<1,1>
PDSC = {V1<ставить> | V1<поставить>}<1,1>NG1<c=acc, a=inan>"на" "научную" "основу"
PESC = {V1<ставить> | V1<поставить>}<1,1>"на" "очередь"NG1<c=acc, a=inan>
PFSC = {V1<ставить> | V1<поставить>}<1,1>"на" "повестку" "дня"NG1<c=acc, a=inan>
PGSC = {V1<ставить> | V1<поставить>}<1,1>"перед" NG1<c=ins, a=anim>"проблему"NG2<c=gen, a=inan>
PHSC = {V1<ставить> | V1<поставить>}<1,1>"ряд"["важных" | "новых"]"проблем"
PISC = {V1<ставить> | V1<поставить>}<1,1>NG1<c=acc, a=inan>"на" "службу"{NG2<c=dat, a=anim> | NG3<c=dat, a=inan>}<1,1>
PJSC = {V1<ставить> | V1<поставить>}<1,1>"под" "сомнение"NG1<c=acc, a=inan>
PKSC = {V1<ставить> | V1<поставить>}<1,1>"перед" "собой" "цель"NG1<c=gen, a=inan>
PLSC = {V1<ставить> | V1<поставить>}<1,1>"своей" "целью"{NG1<c=acc, a=inan> | VG1}<1,1>
PMSC = {V1<стать> | V1<становиться>}<1,1>"достоянием"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PNSC = {V1<стать> | V1<становиться>}<1,1>{"универсальным" | "эффективным"}<1,1>"инструментом"NG1<c=gen, a=inan>
POSC = {V1<стать> | V1<становиться>}<1,1>"точной" "наукой"
PPSC = {V1<стать> | V1<становиться>}<1,1>"ведущей" "областью"NG1<c=gen, a=inan>
PQSC = {V1<стать> | V1<становиться>}<1,1>["основным"]"объектом"NG1<c=gen, a=inan>
PRSC = {V1<стать> | V1<становиться>}<1,1>"основой"NG1<c=gen, a=inan>
PSSC = {V1<стать> | V1<становиться>}<1,1>"основоположником"NG1<c=gen, a=inan>
PTSC = {V1<стать> | V1<становиться>}<1,1>"предметом"NG1<c=gen, a=inan>
PUSC = {V1<стать> | V1<становиться>}<1,1>["основной"]"причиной"NG1<c=gen, a=inan>
PVSC = {V1<стать> | V1<становиться>}<1,1>"сложной" "проблемой"
PWSC = {V1<стать> | V1<становиться>}<1,1>["обычной"]"реальностью"
PXSC = {V1<стать> | V1<становиться>}<1,1>["мощным" | "основным" | "эффективным"]"средством"NG1<c=gen, a=inan>
PYSC = {V1<стать> | V1<становиться>}<1,1>["основной"]"целью"NG1<c=gen, a=inan>
PZSC = {V1<стать> | V1<становиться>}<1,1>["главным"]"центром"NG1<c=gen, a=inan>
PATC = {V1<стать> | V1<становиться>}<1,1>["составной"]"частью"NG1<c=gen, a=inan>
PBTC = {V1<стать> | V1<становиться>}<1,1>{"обычным" | "привычным"}<1,1>"явлением"
PCTC = {V1<столкнуться> | V1<сталкиваться>}<1,1>"с" "необходимостью"NG1<c=gen, a=inan>
PDTC = {V1<столкнуться> | V1<сталкиваться>}<1,1>"с" "проблемой"NG1<c=gen, a=inan>
PETC = {V1<столкнуться> | V1<сталкиваться>}<1,1>"с"["большими" | "многими"]"трудностями"
PFTC = V1<стоять>"во" "главе"NG1<c=gen, a=inan>
PGTC = V1<стоять>"на"{"первом" | "последнем"}<1,1>"месте"
PHTC = V1<стоять>"на" "позициях"NG1<c=gen, a=inan>
PITC = V1<стоять>"на"{"верном" | "правильном"}<1,1>"пути"
PJTC = V1<стоять>"на" "пути"NG1<c=gen, a=inan>
PKTC = V1<стоять>"на"{"другой" | "прежней" | "старой"}<1,1>"точке" "зрения"
PLTC = V1<стремиться>"к" "познанию"NG1<c=gen, a=inan>
PMTC = V1<стремиться>"к" "созданию"NG1<c=gen, a=inan>
PNTC = V1<стремиться>"к" "совершенствованию"NG1<c=gen, a=inan>
POTC = V1<стремиться>"к"["максимальной" | "предельной"]"точности""в" NG1<c=prep, a=inan>
PPTC = {V1<строить> | V1<построить>}<1,1>"свою" "гипотезу""на" NG1<c=prep, a=inan>
PQTC = {V1<строить> | V1<построить>}<1,1>["свои"]"доказательства""на" NG1<c=prep, a=inan>
PRTC = {V1<строить> | V1<построить>}<1,1>NG1<c=acc, a=inan>"на" "основе"NG2<c=gen, a=inan>
PSTC = {V1<строить> | V1<построить>}<1,1>NG1<c=acc, a=inan>"по" "принципу"NG2<c=gen, a=inan>
PTTC = {V1<строить> | V1<построить>}<1,1>"теорию"NG1<c=gen, a=inan> "на" NG2<c=prep, a=inan>
PUTC = {V1<строить> | V1<построить>}<1,1>NG1<c=acc, a=inan>"на" "новых" "фактах"
PVTC = V1<судить>"о" "величине"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PWTC = V1<судить>"о" NG1<c=prep, a=inan>"по" "изменению"NG2<c=gen, a=inan>
PXTC = V1<судить>"о" "качестве"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PYTC = V1<судить>"о" "количестве"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PZTC = V1<судить>"о" "масштабах"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PAUC = V1<судить>"о" "наличии"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PBUC = V1<судить>"о" "направлении"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PCUC = V1<судить>"о" NG1<c=prep, a=inan>"на" "основании"NG2<c=gen, a=inan>
PDUC = V1<судить>"о" "составе"NG1<c=dat, a=inan> "по" NG2<c=dat, a=inan>
PEUC = V1<судить>"о" NG1<c=prep, a=inan>"по" "степени"NG2<c=gen, a=inan>
PFUC = V1<судить>"о" "строении"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PGUC = V1<судить>"о" "структуре"NG1<c=gen, a=inan> "по" NG2<c=dat, a=inan>
PHUC = V1<судить>"о" NG1<c=prep, a=inan>"по" "характеру"NG2<c=gen, a=inan>
PIUC = V1<существовать>"в" "виде"NG1<c=gen, a=inan>
PJUC = V1<существовать>"в" "природе"
PKUC = V1<существовать>"в" "форме"NG1<c=gen, a=inan>
PLUC = V1<считать>NG1<c=acc, a=inan>"границей"NG2<c=gen, a=inan>
PMUC = V1<считать>NG1<c=acc, a=inan>"последним" "достижением"NG2<c=gen, a=inan>
PNUC = V1<считать>NG1<c=acc, a=inan>["важнейшим"]"достоинством"NG2<c=gen, a=inan>
POUC = V1<считать>NG1<c=acc, a=inan>"единицей"NG2<c=gen, a=inan>
PPUC = V1<считать>NG1<c=acc, a=inan>{"важнейшей" | "основной"}<1,1>"задачей"NG2<c=gen, a=inan>
PQUC = V1<считать>NG1<c=acc, a=inan>"исключением"
PRUC = V1<считать>NG1<c=acc, a=inan>"источником"NG2<c=gen, a=inan>
PSUC = V1<считать>NG1<c=acc, a=inan>"началом"NG2<c=gen, a=inan>
PTUC = V1<считать>NG1<c=acc, a=inan>"основой"NG2<c=gen, a=inan>
PUUC = V1<считать>NG1<c=acc, a=inan>"подтверждением"NG2<c=gen, a=inan>
PVUC = V1<считать>NG1<c=acc, a=inan>["основной"]"причиной"NG2<c=gen, a=inan>
PWUC = V1<считать>NG1<c=acc, a=inan>"исключительно" "важной" "проблемой"
PXUC = V1<считать>"проблемой"NG1<c=gen, a=inan>
PYUC = V1<считать>NG1<c=acc, a=inan>"результатом"NG2<c=gen, a=inan>
PZUC = V1<считать>NG1<c=acc, a=inan>"основным" "свойством"NG2<c=gen, a=inan>
PAVC = V1<считаться>["крупнейшим"]"авторитетом""в" "области" NG1<c=gen, a=inan>
PBVC = V1<считаться>"одним" "из" "основателей"NG1<c=gen, a=inan>
PCVC = V1<считаться>"исходным" "положением"NG1<c=gen, a=inan>
PDVC = V1<таить>"в" "себе" "много" "неожиданностей"
PEVC = V1<таить>"в" "себе" "опасность"NG1<c=gen, a=inan>
PFVC = V1<потерпеть>["полное"]"поражение"
PGVC = V1<потерять>["своего"]"научного" "значния"
PHVC = V1<потерять>"своей" "ценности"
PIVC = {V1<требовать> | V1<потребовать>}<1,1>{"всестороннего" | "объективного" | "тщательного"}<1,1>"анализа"NG1<c=gen, a=inan>
PJVC = {V1<требовать> | V1<потребовать>}<1,1>"выполнения"NG1<c=gen, a=inan>
PKVC = {V1<требовать> | V1<потребовать>}<1,1>["больших"]"затрат"NG1<c=gen, a=inan>
PLVC = {V1<требовать> | V1<потребовать>}<1,1>"глубоких" "знаний"
PMVC = {V1<требовать> | V1<потребовать>}<1,1>{"глубокого" | "дальнейшего" | "тщательного"}<1,1>"изучения"
PNVC = {V1<требовать> | V1<потребовать>}<1,1>["максимального"]"использования"NG1<c=gen, a=inan>
POVC = {V1<требовать> | V1<потребовать>}<1,1>"дальнейших" "исследований"
PPVC = {V1<требовать> | V1<потребовать>}<1,1>"определенного" "количества"NG1<c=gen, a=inan>
PQVC = {V1<требовать> | V1<потребовать>}<1,1>"тщательной" "обработки"
PRVC = {V1<требовать> | V1<потребовать>}<1,1>["полной"]"перестройки"NG1<c=gen, a=inan>
PSVC = {V1<требовать> | V1<потребовать>}<1,1>"применения"NG1<c=gen, a=inan>
PTVC = {V1<требовать> | V1<потребовать>}<1,1>["экспериментальной"]"проверки"
PUVC = {V1<требовать> | V1<потребовать>}<1,1>"тщательной" "и" "кропотливой" "работы"
PVVC = {V1<требовать> | V1<потребовать>}<1,1>"создания"NG1<c=gen, a=inan>
PWVC = {V1<требовать> | V1<потребовать>}<1,1>["высокой"]"точности"
PXVC = {V1<требовать> | V1<потребовать>}<1,1>["совместных"]"усилий"NG1<c=acc, a=anim>
PYVC = V1<трудиться>"над" "созданием"NG1<c=gen, a=inan>
PZVC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" "возможности"NG1<c=gen, a=inan>
PAWC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" "необходимости"NG1<c=gen, a=inan>
PBWC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" NG1<c=prep, a=inan>"на" "опыте"
PCWC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" "ошибочности"NG1<c=gen, a=inan>
PDWC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" "правильности"NG1<c=gen, a=inan>
PEWC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" NG1<c=prep, a=inan>"на" "практике"
PFWC = {V1<убедиться> | V1<убеждаться>}<1,1>"в" "целесообразности"NG1<c=gen, a=inan>
PGWC = {V1<увеличить> | V1<увеличивать>}<1,1>"концентрацию"NG1<c=gen, a=inan>
PHWC = {V1<увеличить> | V1<увеличивать>}<1,1>"масштабы"NG1<c=gen, a=inan>
PIWC = {V1<увеличить> | V1<увеличивать>}<1,1>"прочность"NG1<c=gen, a=inan>
PJWC = {V1<увеличить> | V1<увеличивать>}<1,1>"скорость"NG1<c=gen, a=inan>
PKWC = V1<увеличиваться>"в" "зависимости""от" NG1<c=gen, a=inan>
PLWC = V1<увеличиваться>"по" "мере"NG1<c=gen, a=inan>
PMWC = V1<увеличиваться>"при" "повышении"NG1<c=gen, a=inan>
PNWC = V1<увеличиваться>"в" "результате"NG1<c=gen, a=inan>
POWC = V1<увеличиваться>"с" "ростом"NG1<c=gen, a=inan>
PPWC = V1<увеличиваться>"за" "счет"NG1<c=gen, a=inan>
PQWC = V1<увеличиваться>"с" "увеличением"NG1<c=gen, a=inan>
PRWC = V1<увенчаться>"успехом"
PSWC = {V1<уделить> | V1<уделять>}<1,1>["большое" | "главное" | "исключительное" | "основное" | "особое"]"внимание"NG1<c=dat, a=inan>
PTWC = {V1<уделить> | V1<уделять>}<1,1>"много" "внимания"NG1<c=dat, a=inan>
PUWC = V1<удовлетворять>["возросшим" | "высоким" | "современным"]"требованиям"NG1<c=gen, a=inan>
PVWC = {V1<указать> | V1<указывать>}<1,1>"на"["огромную"]"важность"NG1<c=gen, a=inan>
PWWC = {V1<указать> | V1<указывать>}<1,1>"на" "возможность"NG1<c=gen, a=inan>
PXWC = {V1<указать> | V1<указывать>}<1,1>"на" "выгодность"NG1<c=gen, a=inan>
PYWC = {V1<указать> | V1<указывать>}<1,1>"на"{"большое" | "огромное"}<1,1>"значение"{NG1<c=gen, a=inan> "для" NG2<c=gen, a=anim> | NG3<c=gen, a=inan> "для" NG4<c=gen, a=inan>}<1,1>
PZWC = {V1<указать> | V1<указывать>}<1,1>"на" "наличие"NG1<c=gen, a=inan>
PAXC = {V1<указать> | V1<указывать>}<1,1>"на" "недостатки"NG1<c=gen, a=inan>
PBXC = {V1<указать> | V1<указывать>}<1,1>"на" "необходимость"NG1<c=gen, a=inan>
PCXC = {V1<указать> | V1<указывать>}<1,1>"на"["существенные"]"особенности"NG1<c=gen, a=inan>
PDXC = {V1<указать> | V1<указывать>}<1,1>"на"["коренные" | "основные"]"отличия"NG1<c=gen, a=inan> "от" NG2<c=gen, a=inan>
PEXC = {V1<указать> | V1<указывать>}<1,1>"на"["важные" | "серьезные"]"преимущества"NG1<c=gen, a=inan>
PFXC = V1<указывать>"на" "присутствие"NG1<c=gen, a=inan>
PGXC = {V1<указать> | V1<указывать>}<1,1>"на"["основные"]"причины"NG1<c=gen, a=inan>
PHXC = V1<указывать>"на"["огромную"]"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PIXC = {V1<указать> | V1<указывать>}<1,1>"на"["прямую" | "тесную"]"связь"{NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan> | "между" NG3<c=ins, a=inan> "и" NG4<c=ins, a=inan>}<1,1>
PJXC = V1<указывать>"на" "сложность"NG1<c=gen, a=inan>
PKXC = {V1<указать> | V1<указывать>}<1,1>"на" "некоторые" "трудности"
PLXC = V1<укладываться>"в" "существующие" "рамки"
PMXC = V1<укладываться>"рамки"NG1<c=gen, a=inan>
PNXC = {V1<улучшить> | V1<улучшать>}<1,1>"качество"NG1<c=gen, a=inan>
POXC = {V1<улучшить> | V1<улучшать>}<1,1>"свойства"NG1<c=gen, a=inan>
PPXC = {V1<уменьшить> | V1<уменьшать>}<1,1>"концентрацию"NG1<c=gen, a=inan>
PQXC = {V1<уменьшить> | V1<уменьшать>}<1,1>"скорость"NG1<c=gen, a=inan>
PRXC = V1<уменьшаться>"в" "зависимости""от" NG1<c=gen, a=inan>
PSXC = V1<уменьшаться>"по" "мере"NG1<c=gen, a=inan>
PTXC = V1<уменьшаться>"с" "понижением"NG1<c=gen, a=inan>
PUXC = V1<уменьшаться>"в" "результате"NG1<c=gen, a=inan>
PVXC = V1<уменьшаться>"с" "уменьшением"NG1<c=gen, a=inan>
PWXC = {V1<употребить> | V1<употреблять>}<1,1>"другой" "термин""для" NG1<c=gen, a=inan>
PXXC = V1<управлять>"деятельностью"NG1<c=gen, a=inan>
PYXC = V1<управлять>"процессом"NG1<c=gen, a=inan>
PZXC = V1<управлять>"работой"NG1<c=gen, a=inan>
PAYC = V1<управлять>"ядерными" "реакциями"
PBYC = V1<усиливаться>"по" "мере"NG1<c=gen, a=inan>
PCYC = V1<усиливаться>"с" "повышением"NG1<c=gen, a=inan>
PDYC = V1<усиливаться>"в" "результате"NG1<c=gen, a=inan>
PEYC = {V1<ускорить> | V1<ускорять>}<1,1>NG1<c=acc, a=inan>"с" "помощью"NG2<c=gen, a=inan>
PFYC = {V1<ускорить> | V1<ускорять>}<1,1>"процесс"NG1<c=gen, a=inan>
PGYC = {V1<ускорить> | V1<ускорять>}<1,1>"развитие"NG1<c=gen, a=inan>
PHYC = {V1<ускорить> | V1<ускорять>}<1,1>"реакцию"NG1<c=gen, a=inan>
PIYC = V1<усложняться>"по" "мере"NG1<c=gen, a=inan>
PJYC = V1<усложняться>"в" "процессе"NG1<c=gen, a=inan>
PKYC = {V1<установить> | V1<устанавливать>}<1,1>"величину"NG1<c=gen, a=inan>
PLYC = {V1<установить> | V1<устанавливать>}<1,1>"взаимосвязь"{NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan> | "между" NG3<c=ins, a=inan> "и" NG4<c=ins, a=inan>}<1,1>
PMYC = {V1<установить> | V1<устанавливать>}<1,1>"возможность"NG1<c=gen, a=inan>
PNYC = {V1<установить> | V1<устанавливать>}<1,1>"границы"NG1<c=gen, a=inan>
POYC = {V1<установить> | V1<устанавливать>}<1,1>"зависимость"NG1<c=gen, a=inan> "от" NG2<c=gen, a=inan>
PPYC = {V1<установить> | V1<устанавливать>}<1,1>"закон"NG1<c=gen, a=inan>
PQYC = {V1<установить> | V1<устанавливать>}<1,1>"следующую" "закономерность"
PRYC = {V1<установить> | V1<устанавливать>}<1,1>["общие"]"закономерности"NG1<c=gen, a=inan>
PSYC = {V1<установить> | V1<устанавливать>}<1,1>["четкие"]"критерии"NG1<c=gen, a=inan>
PTYC = {V1<установить> | V1<устанавливать>}<1,1>"наличие"NG1<c=gen, a=inan>
PUYC = {V1<установить> | V1<устанавливать>}<1,1>NG1<c=acc, a=inan>"из" "опытов"
PVYC = {V1<установить> | V1<устанавливать>}<1,1>"особенности"NG1<c=gen, a=inan>
PWYC = {V1<установить> | V1<устанавливать>}<1,1>["основные"]"понятия"NG1<c=gen, a=inan>
PXYC = {V1<установить> | V1<устанавливать>}<1,1>"последовательность"NG1<c=gen, a=inan>
PYYC = {V1<установить> | V1<устанавливать>}<1,1>"потребность"{NG1<c=acc, a=anim> "в" NG2<c=prep, a=inan> | NG3<c=gen, a=inan> "в" NG4<c=prep, a=inan>}<1,1>
PZYC = {V1<установить> | V1<устанавливать>}<1,1>{"общие" | "основные"}<1,1>"принципы"NG1<c=gen, a=inan>
PAZC = {V1<установить> | V1<устанавливать>}<1,1>["общую"]"природу"NG1<c=gen, a=inan>
PBZC = {V1<установить> | V1<устанавливать>}<1,1>["основную"]"причину"NG1<c=gen, a=inan>
PCZC = {V1<установить> | V1<устанавливать>}<1,1>NG1<c=acc, a=inan>"опытным" "путем"
PDZC = {V1<установить> | V1<устанавливать>}<1,1>"различие""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PEZC = {V1<установить> | V1<устанавливать>}<1,1>"размеры"NG1<c=gen, a=inan>
PFZC = {V1<установить> | V1<устанавливать>}<1,1>"роль"NG1<c=gen, a=inan> "в" NG2<c=prep, a=inan>
PGZC = {V1<установить> | V1<устанавливать>}<1,1>["основные"]"свойства"NG1<c=gen, a=inan>
PHZC = {V1<установить> | V1<устанавливать>}<1,1>"связь"{NG1<c=gen, a=inan> "с" NG2<c=ins, a=inan> | "между" NG3<c=ins, a=inan> "и" NG4<c=ins, a=inan>}<1,1>
PIZC = {V1<установить> | V1<устанавливать>}<1,1>"состав"NG1<c=gen, a=inan>
PJZC = {V1<установить> | V1<устанавливать>}<1,1>["химическое"]"строение"NG1<c=gen, a=inan>
PKZC = {V1<установить> | V1<устанавливать>}<1,1>"структуру"NG1<c=gen, a=inan>
PLZC = {V1<установить> | V1<устанавливать>}<1,1>"существование"NG1<c=gen, a=inan>
PMZC = {V1<установить> | V1<устанавливать>}<1,1>["поразительное"]"сходство""между" NG1<c=ins, a=inan> "и" NG2<c=ins, a=inan>
PNZC = {V1<установить> | V1<устанавливать>}<1,1>"тенденцию"NG1<c=gen, a=inan> "к" NG2<c=dat, a=inan>
POZC = {V1<установить> | V1<устанавливать>}<1,1>"ряд" "интересных" "фактов"
PPZC = {V1<устранить> | V1<устранять>}<1,1>["основные" | "существенные"]"недостатки"NG1<c=gen, a=inan>
PQZC = {V1<устранить> | V1<устранять>}<1,1>"неисправность"{NG1<c=gen, a=inan> | "в" NG2<c=prep, a=inan>}<1,1>
PRZC = {V1<устранить> | V1<устранять>}<1,1>"причины"NG1<c=gen, a=inan>
PSZC = {V1<уточнить> | V1<уточнять>}<1,1>{"имеющиеся" | "полученные"}<1,1>"данные"
PTZC = {V1<уточнить> | V1<уточнять>}<1,1>"данные"NG1<c=gen, a=inan>
PUZC = {V1<уточнить> | V1<уточнять>}<1,1>"запасы"NG1<c=gen, a=inan>
PVZC = {V1<уточнить> | V1<уточнять>}<1,1>"первоначальные" "результаты"
PWZC = {V1<уточнить> | V1<уточнять>}<1,1>"характер"NG1<c=gen, a=inan>
PXZC = {V1<утратить> | V1<утрачивать>}<1,1>"своего" "значения"
PYZC = {V1<ухудшить> | V1<ухудшать>}<1,1>"качество"NG1<c=gen, a=inan>
PZZC = {V1<ухудшить> | V1<ухудшать>}<1,1>"свойства"NG1<c=gen, a=inan>
PAAD = V1<участвовать>"в" "обсуждении"NG1<c=gen, a=inan>
PBAD = V1<участвовать>"в" "этом" "процессе"
PCAD = V1<участвовать>"в" "работе"NG1<c=gen, a=inan>
PDAD = V1<участвовать>"в" "создании"NG1<c=gen, a=inan>
PEAD = V1<учитывать>"влияние"NG1<c=gen, a=inan> "на" NG2<c=acc, a=inan>
PFAD = V1<учитывать>"все" "данные"
PGAD = V1<учитывать>"данные"NG1<c=gen, a=inan>
PHAD = V1<учитывать>"значение"NG1<c=gen, a=inan>
PIAD = V1<учитывать>"наличие"NG1<c=gen, a=inan>
PJAD = V1<учитывать>"следующее" "обстоятельство"
PKAD = V1<учитывать>["быстрое"]"развитие"NG1<c=gen, a=inan>
PLAD = V1<учитывать>"роль"NG1<c=gen, a=inan>
PMAD = V1<учитывать>"свойства"NG1<c=gen, a=inan>
PNAD = V1<учитывать>"скорость"NG1<c=gen, a=inan>
POAD = V1<учитывать>"совокупность"NG1<c=gen, a=inan>
PPAD = V1<учитывать>"следующие" "факты"
PQAD = V1<учитывать>"ряд" "фактов"
PRAD = V1<сформулировать>"задачи"NG1<c=gen, a=inan>
PSAD = V1<сформулировать>"закон"NG1<c=gen, a=inan>
PTAD = V1<сформулировать>["основные"]"принципы"NG1<c=gen, a=inan>
PUAD = V1<сформулировать>"учение""о" NG1<c=prep, a=inan>
PVAD = V1<характеризоваться>"величиной"NG1<c=gen, a=inan>
PWAD = V1<характеризоваться>"возникновением"NG1<c=gen, a=inan>
PXAD = V1<характеризоваться>["большим"]"многообразием"NG1<c=gen, a=inan>
PYAD = V1<характеризоваться>"наличием"NG1<c=gen, a=inan>
PZAD = V1<характеризоваться>["почти" "полным"]"отсутствием"NG1<c=gen, a=inan>
PABD = V1<характеризоваться>"расцветом"NG1<c=gen, a=inan>
PBBD = V1<характеризоваться>["быстрым" | "резким"]"увеличением"NG1<c=gen, a=inan>
PCBD = V1<характеризоваться>["быстрым" | "резким"]"уменьшением"NG1<c=gen, a=inan>
PDBD = V1<являться>"постоянной" "величиной"
PEBD = V1<являться>{"особым" | "наибелее" "распространенным" "видом"}<1,1>NG1<c=gen, a=inan>
PFBD = V1<являться>"одним" "из" "видов"NG1<c=gen, a=inan>
PGBD = {V1<явиться> | V1<являться>}<1,1>["большим" | "огромным"]"вкладом""во" NG1<c=acc, a=inan>
PHBD = V1<являться>["очень"]{"важным" | "сложным" "вопросом"}<1,1>
PIBD = V1<являться>"одной" "из" "наиболее" "интересных" "гипотез"
PJBD = V1<являться>"главным""в" NG1<c=prep, a=inan>
PKBD = V1<являться>["прямым"]"доказательством"NG1<c=gen, a=inan>
PLBD = V1<являться>"одним" "из"{"важнейших" | "величайших"}<1,1>"достижений"{NG1<c=acc, a=anim> | NG2<c=gen, a=inan>}<1,1>
PMBD = V1<являться>["основной"]"единицей"NG1<c=gen, a=inan>
PNBD = V1<являться>{"важнейшей" | "главной" | "основной"}<1,1>"задачей"NG1<c=gen, a=inan>
POBD = V1<являться>["важнейшим" | "главным" | "единственным" | "основным"]"источником"NG1<c=gen, a=inan>
PPBD = V1<являться>["основным"]"критерием"NG1<c=gen, a=inan>
PQBD = V1<являться>"одним" "из"{"основных" | "наиболее" "совершенных" | "наиболее" "эффективных"}<1,1>"методов"NG1<c=gen, a=inan>
PRBD = V1<являться>["основным"]"недостатком"NG1<c=gen, a=inan>
PSBD = V1<являться>["главным" | "основным"]"объектом"NG1<c=gen, a=inan>
PTBD = {V1<явиться> | V1<являться>}<1,1>"основоположником"NG1<c=gen, a=inan>
PUBD = V1<являться>"характерной" "особенностью"NG1<c=gen, a=inan>
PVBD = V1<являться>["наглядным"]"подтверждением"NG1<c=gen, a=inan>
PWBD = V1<являться>"первой" "попыткой"{NG1<c=gen, a=inan> | VG1}<1,1>
PXBD = V1<являться>"предметом"NG1<c=gen, a=inan>
PYBD = V1<являться>["важным" | "основным"]"преимуществом"NG1<c=gen, a=inan>
PZBD = V1<являться>["верным" | "характерным"]"признаком"NG1<c=gen, a=inan>
PACD = V1<являться>["типичным" | "ярким"]"примером"NG1<c=gen, a=inan>
PBCD = V1<являться>["основной"]"причиной"NG1<c=gen, a=inan>
PCCD = V1<являться>"одной" "из"{"важнейших" | "основных" | "центральных"}<1,1>"проблем"NG1<c=gen, a=inan>
PDCD = V1<являться>["органическим"]"продолжением"NG1<c=gen, a=inan>
PECD = V1<являться>["исходным"]"продуктом"{NG1<c=gen, a=inan> | "для" NG2<c=gen, a=inan>}<1,1>
PFCD = V1<являться>["весьма"]"трудоемким" "процессом"
PGCD = V1<являться>["дальнейшим" | "логическим"]"развитием"NG1<c=gen, a=inan>
PHCD = V1<являться>{"важнейшим" | "основным"}<1,1>"разделом"NG1<c=gen, a=inan>
PICD = V1<являться>"результатом"NG1<c=gen, a=inan>
PJCD = V1<являться>"самоцелью"
PKCD = V1<являться>"свидетелями"NG1<c=gen, a=inan>
PLCD = V1<являться>["важным" | "другим" | "общим"]"свойством"NG1<c=gen, a=inan>
PMCD = V1<являться>["основной"]"движущей" "силой"NG1<c=gen, a=inan>
PNCD = V1<являться>["прямым"]"следствием"NG1<c=gen, a=inan>
POCD = V1<являться>{"основным" | "эффективным"}<1,1>"способом"NG1<c=gen, a=inan>
PPCD = V1<являться>["важным" | "серьезным"]"стимулом""к" NG1<c=dat, a=inan>
PQCD = V1<являться>"дальнейшей" "ступенью"NG1<c=gen, a=inan>
PRCD = V1<являться>"толчком""к" NG1<c=dat, a=inan>
PSCD = V1<являться>{"важнейшим" | "главным" | "обязательным"}<1,1>"условием"NG1<c=gen, a=inan>
PTCD = V1<являться>{"главным" | "основным" | "решающим"}<1,1>"фактором"NG1<c=gen, a=inan>
PUCD = V1<являться>"одной" "из"["основных"]"форм"NG1<c=gen, a=inan>
PVCD = V1<являться>"одной" "из"["основных"]"функций"NG1<c=gen, a=inan>
PWCD = V1<являться>["основной"]"целью"NG1<c=gen, a=inan>
PXCD = V1<являться>["важнейшей" | "составной"]"частью"NG1<c=gen, a=inan>
PYCD = V1<являться>"характерной" "чертой"NG1<c=gen, a=inan>
PZCD = V1<являться>"основным" "элементом"NG1<c=gen, a=inan>
PADD = V1<являться>{"важным" | "новым" | "первым"}<1,1>"этапом"NG1<c=gen, a=inan>
